Repository: dhrgusdlrns/dhrgus
Catalog: SFBGS007_kor.po
Languages: kor

# 00000A
source: WIP Medical Item Healing
kor: WIP 의약품 회복

# 00000D
source: WIP Ammo Weight
kor: WIP 실탄 중량

# 00000F
source: Combat Lethality
kor: 전투시 사망 위험률

source: PEO Player Ship Damage Perk
kor: PEO 플레이어 함선 피해 특성

source: PEO Sleep Healing Quest
kor: PEO 수면 회복 퀘스트

source: PEO Quest
kor: PEO 퀘스트

source: PEO Carry Capacity Ability
kor: PEO 운반 중량 능력

source: PEO Medical Item Healing Ability
kor: PEO 의약품 회복 능력

source: PEO Ammo Weight Ability
kor: PEO 실탄 중량 능력

source: Combat Lethality Ability
kor: 전투시 사망 위험률 능력

source: Ship Damage Output Ability
kor: 함선 피해 결과값 능력

# 00001A
source: PEO CarryCapacity Effect
kor: PEO 운반 중량 효과

# 00001B
source: PEO Medical Item Healing Effect
kor: PEO 의약품 회복 효과

# 00001C
source: PEO AmmoWeight Effect
kor: PEO 실탄 중량 효과

# 00001D
source: Combat Lethality Effect
kor: 전투시 사망 위험률 효과

# 00001E
source: Ship Damage Output Effect
kor: 함선 피해 결과값 효과

# 00001F
source: GPO XP Mult
kor: GPO 경험치 배율

source: Player Experience Options
kor: 플레이어 경험치 설정

source: EXTREME
kor: 극한

source: {0}: Enemies deal significant damage.
kor: {0}: 적이 가하는 피해 매우 크게 증가.

source: VERY HARD
kor: 매우 어려움

source: {0}: Enemies deal much more damage.
kor: {0}: 적이 가하는 피해 크게 증가.

source: HARD
kor: 어려움

source: {0}: Enemies deal more damage.
kor: {0}: 적이 가하는 피해 증가.

source: NORMAL
kor: 보통

source: {0}: Enemies deal standard damage.
kor: {0}: 적이 가하는 피해 보통.

source: EASY
kor: 쉬움

# 00002A
source: {0}: Enemies deal less damage.
kor: {0}: 적이 가하는 피해 감소.

# 00002B
source: VERY EASY
kor: 매우 쉬움

# 00002C
source: {0}: Enemies deal little damage.
kor: {0}: 적이 가하는 피해 크게 감소.

# 00002D
source: Scales combat lethality by adjusting how much damage enemies deal in space combat. {0} {1} {2} {3} {4} {5}
kor: 우주 공간에서 벌이는 전투에서 적이 가하는 피해를 조정하여 사망 위험률을 조절합니다. {0} {1} {2} {3} {4} {5}

# 00002E
source: Enemy Ship Damage
kor: 적 함선의 피해

# 00002F
source: EXTREME
kor: 극한

source: {0}: Enemies deal significant damage.
kor: {0}: 적이 가하는 피해 매우 크게 증가.

source: VERY HARD
kor: 매우 어려움

source: {0}: Enemies deal much more damage.
kor: {0}: 적이 가하는 피해 크게 증가.

source: HARD
kor: 어려움

source: {0}: Enemies deal more damage.
kor: {0}: 적이 가하는 피해 증가.

source: NORMAL
kor: 보통

source: {0}: Enemies deal standard damage.
kor: {0}: 적이 가하는 피해 보통.

source: EASY
kor: 쉬움

source: {0}: Enemies deal less damage.
kor: {0}: 적이 가하는 피해 감소.

source: VERY EASY
kor: 매우 쉬움

# 00003A
source: {0}: Enemies deal little damage.
kor: {0}: 적이 가하는 피해 크게 감소.

# 00003B
source: Scales combat lethality by adjusting how much damage enemies deal in ground combat. {0} {1} {2} {3} {4} {5}
kor: 지표면에서 벌이는 전투에서 적이 가하는 피해를 조정하여 사망 위험률을 조절합니다. {0} {1} {2} {3} {4} {5}

# 00003C
source: Enemy Combat Damage
kor: 전투시 적의 피해

# 00003D
source: EXTREME
kor: 극한

# 00003E
source: {0}: You deal little damage.
kor: {0}: 플레이어가 가하는 피해 크게 감소.

# 00003F
source: VERY HARD
kor: 매우 어려움

source: {0}: You deal much less damage.
kor: {0}: 플레이어가 가하는 피해 크게 감소.

source: HARD
kor: 어려움

source: {0}: You deal less damage.
kor: {0}: 플레이어가 가하는 피해 감소.

source: NORMAL
kor: 보통

source: {0}: You deal standard damage.
kor: {0}: 플레이어가 가하는 피해 보통.

source: EASY
kor: 쉬움

source: {0}: You deal more damage.
kor: {0}: 플레이어가 가하는 피해 증가.

source: VERY EASY
kor: 매우 쉬움

source: {0}: You deal much more damage.
kor: {0}: 플레이어가 가하는 피해 크게 증가.

source: Scales combat lethality by adjusting how much damage you deal to enemies in space combat. {0} {1} {2} {3} {4} {5}
kor: 우주 공간에서 벌이는 전투에서 플레이어가 가하는 피해를 조정하여 사망 위험률을 조절합니다. {0} {1} {2} {3} {4} {5}

# 00004A
source: Player Ship Damage
kor: 플레이어 함선의 피해

# 00004B
source: EXTREME
kor: 극한

# 00004C
source: {0}: You deal little damage.
kor: {0}: 플레이어가 가하는 피해 크게 감소.

# 00004D
source: VERY HARD
kor: 매우 어려움

# 00004E
source: {0}: You deal much less damage.
kor: {0}: 플레이어가 가하는 피해 크게 감소.

# 00004F
source: HARD
kor: 어려움

source: {0}: You deal less damage.
kor: {0}: 플레이어가 가하는 피해 감소.

source: NORMAL
kor: 보통

source: {0}: You deal standard damage.
kor: {0}: 플레이어가 가하는 피해 보통.

source: EASY
kor: 쉬움

source: {0}: You deal more damage.
kor: {0}: 플레이어가 가하는 피해 증가.

source: VERY EASY
kor: 매우 쉬움

source: {0}: You deal much more damage.
kor: {0}: 플레이어가 가하는 피해 크게 증가.

source: Scales combat lethality by adjusting how much damage you deal to enemies in ground combat. {0} {1} {2} {3} {4} {5}
kor: 지표면에서 벌이는 전투에서 플레이어가 가하는 피해를 조정하여 사망 위험률을 조절합니다. {0} {1} {2} {3} {4} {5}

source: Player Combat Damage
kor: 전투시 플레이어의 피해

source: REDUCED
kor: 감소

# 00005A
source: {0}: Reduced credits.
kor: {0}: 크레딧 감소.

# 00005B
source: NORMAL
kor: 보통

# 00005C
source: {0}: Standard credits.
kor: {0}: 크레딧 보통.

# 00005D
source: INCREASED
kor: 증가

# 00005E
source: {0}: Increased credits.
kor: {0}: 크레딧 증가.

# 00005F
source: GREATLY INCREASED
kor: 크게 증가

source: {0}: Greatly increased credits.
kor: {0}: 크레딧 크게 증가.

source: <font color="#EDEDED">NOTE: This will occur only after a vendor's inventory restocks (about once a week).</font> Sets how many credits vendors have to purchase items. {0} {1} {2} {3}
kor: <font color="#EDEDED">참고: 이 설정은 상인 인벤토리에 물품이 재입고된 후에 적용됩니다.(재입고는 대략 일주일에 한 번 진행됩니다.)</font> 상인이 아이템을 매입할 수 있는 보유 크레딧 한도를 설정합니다. {0} {1} {2} {3}

source: Vendor Credits
kor: 상인 보유 크레딧

source: LIMITED RESTING
kor: 제한된 장소에서 휴식시

source: {0}: Restored while waiting or sleeping in a ship, outpost, or settlement.
kor: {0}: 함선, 전초기지, 정착지에서 대기, 수면시 회복.

source: RESTING
kor: 휴식시

source: {0}: Restored while waiting or sleeping in a breathable location unexposed to environmental damage.
kor: {0}: 환경 피해를 받지 않는 상태고 숨 쉴 수 있는 장소서 대기, 수면시 회복.

source: NORMAL
kor: 보통

source: {0}: Restored while in a breathable location unexposed to environmental damage.
kor: {0}: 환경 피해를 받지 않는 상태고 숨 쉴 수 있는 장소에 있을시 회복.

source: Sets how Environmental Damage is restored. {0} {1} {2}
kor: 환경 피해 회복 방식을 설정합니다. {0} {1} {2}

# 00006A
source: Environmental Damage Restoration
kor: 환경 피해 회복

# 00006B
source: POSITIVE & NEGATIVE
kor: 긍정적, 부정적 효과

# 00006C
source: {0}: Food and drink grant positive effects and prevent negative effects: Malnourished and Dehydrated.
kor: {0}: 음식과 음료 섭취시 긍정적 효과 발생, 섭취하지 않을 시 부정적 효과(영양 부족, 수분 부족) 발생.

# 00006D
source: POSITIVE ONLY
kor: 긍정적 효과만

# 00006E
source: {0}: Food and drink grant positive effects: Fed and Hydrated.
kor: {0}: 음식과 음료 섭취시 긍정적 효과(영양 충족, 수분 충족) 발생.

# 00006F
source: OFF
kor: 끔

source: {0}: You do not gain positive or negative Sustenance effects.
kor: {0}: 음식과 음료에서 긍정적, 부정적 영양분 효과를 얻을 수 없음.

source: Sets how food and drink grant Sustenance effects. {0} {1} {2}
kor: 음식과 음료가 주는 영양분 효과를 설정합니다. {0} {1} {2}

source: Sustenance
kor: 영양분 효과

source: NONE
kor: 없음

source: {0}: Sleeping doesn't restore health.
kor: {0}: 수면으로 체력 회복 불가.

source: LOCATION LIMITED
kor: 제한된 장소에서 수면시

source: {0}: Sleeping restores health in ships, outposts, and settlements.
kor: {0}: 함선, 전초기지, 정착지에서 수면시 체력 회복.

source: NORMAL
kor: 보통

source: {0}: Sleeping restores health anywhere.
kor: {0}: 어디서든 수면시 체력 회복.

source: FULL RESTORE
kor: 완전 회복

# 00007A
source: {0}: Sleeping restores health and cures Afflictions anywhere.
kor: {0}: 어디서든 수면시 체력 회복 및 상태 이상 치료.

# 00007B
source: Sets how sleeping heals you. {0} {1} {2} {3}
kor: 수면을 통해 회복하는 방식을 설정합니다. {0} {1} {2} {3}

# 00007C
source: Sleep Healing
kor: 수면 회복

source: ADVANCED
kor: 심화

# 00008A
source: {0}: Afflictions have a chance to worsen or gain infection, and have a better chance to cure and improve.
kor: {0}: 상태 이상 악화 및 감염 가능성 있음. 치료 가능성 및 예후 개선 가능성 증가.

# 00008B
source: NORMAL
kor: 보통

# 00008C
source: {0}: Afflictions have no chance to worsen or gain infection, and have a standard chance to cure and improve.
kor: {0}: 상태 이상 악화 및 감염 가능성 없음. 치료 가능성 및 예후 개선 가능성 보통.

# 00008D
source: Sets how Prognosis affects an Affliction's chance to improve and cure, and adds a chance to worsen or gain infections while Prognosis is "Poor." {0} {1}
kor: 예후가 상태 이상 개선 및 치료에 얼마나 영향을 미치는지 설정합니다. 예후가 '나쁨' 상태인 경우 상태 이상이 악화되거나 감염이 발생할지 여부를 설정합니다. {0} {1}

# 00008E
source: Affliction Prognosis
kor: 상태 이상 예후

# 00008F
source: SLOWLY
kor: 감소

source: {0}: Medical items restore the standard amount more slowly.
kor: {0}: 의약품 회복량 기본, 회복 속도가 느려짐.

source: NORMAL
kor: 보통

source: {0}: Medical items restore the standard amount.
kor: {0}: 의약품 회복량 기본.

source: MORE
kor: 증가

source: {0}: Medical items restore more.
kor: {0}: 의약품 회복량 증가.

source: Sets how Med Packs, Trauma Packs, and Emergency Kits restore health. {0} {1} {2}
kor: 메디 팩, 트라우마팩, 응급 키트의 체력 회복량을 설정합니다. {0} {1} {2}

source: Medical Item Healing
kor: 의약품 회복

source: NONE
kor: 없음

source: {0}: Food doesn't restore.
kor: {0}: 음식 회복량 없음.

source: NORMAL
kor: 보통

# 00009A
source: {0}: Food restores normally.
kor: {0}: 음식 회복량 보통.

# 00009B
source: MORE
kor: 증가

# 00009C
source: {0}: Food restores more.
kor: {0}: 음식 회복량 증가.

# 00009D
source: Sets how food restores health. {0} {1} {2}
kor: 음식 섭취시 체력 회복량을 설정합니다. {0} {1} {2}

# 00009E
source: Food Healing
kor: 음식 섭취시 체력 회복

# 00009F
source: ADVANCED
kor: 심화

# 0000A0
source: {0}: Environmental Damage and Afflictions are gained from hazards, weather, and ambiently on dangerous planets.
kor: {0}: 위험 행성이나 위성의 환경 위험 요소, 날씨, 주변 환경으로 인해 환경 피해와 상태 이상이 발생.

# 0000A3
source: NORMAL
kor: 보통

# 0000A4
source: {0}: Environmental Damage and Afflictions are gained from hazards. Afflictions are gained from weather.
kor: {0}: 위험 행성이나 위성의 환경 위험 요소로 인해 환경 피해가 발생. 위험 행성이나 위성의 날씨로 인해 상태 이상이 발생.

# 0000A5
source: OFF
kor: 끔

# 0000A6
source: {0}: No Environmental Damage or Afflictions are gained from the environment.
kor: {0}: 위험 행성이나 위성의 환경으로 인해 환경 피해와 상태 이상이 발생하지 않음.

# 0000A7
source: Sets how Environmental Damage and Afflictions are gained from the environment. {0} {1} {2}
kor: 환경으로 인해 환경 피해와 상태 이상이 발생하는 방식을 설정합니다. {0} {1} {2}

# 0000A8
source: Environmental Damage & Afflictions
kor: 환경 피해와 상태 이상

# 0000A9
source: INCREASED
kor: 증가

# 0000AA
source: {0}: You have a significant chance to gain Afflictions from creatures, turrets, robots, and human weapons.
kor: {0}: 생물, 포탑, 로봇, 인간 무기에 피해를 입으면 매우 높은 확률로 상태 이상이 발생.

# 0000AB
source: NORMAL
kor: 보통

# 0000AC
source: {0}: You have a normal chance to gain Afflictions from creatures.
kor: {0}: 생물에 피해를 입으면 보통 확률로 상태 이상이 발생.

# 0000AD
source: OFF
kor: 끔

# 0000AE
source: {0}: You do not gain Afflictions from any form of combat.
kor: {0}: 전투에서 피해를 입어도 상태 이상 미발생.

# 0000AF
source: Sets how likely you are to gain Afflictions from combat. {0} {1} {2}
kor: 전투 중에 플레이어에게 상태 이상이 발생하는 방식을 설정합니다. {0} {1} {2}

# 0000B0
source: Combat Affliction Gain
kor: 전투 중 상태 이상 발생

# 0000B1
source: REDUCED
kor: 감소

# 0000B2
source: {0}: Reduced carry capacity.
kor: {0}: 운반 중량 감소.

# 0000B3
source: NORMAL
kor: 보통

# 0000B4
source: {0}: Standard carry capacity.
kor: {0}: 운반 중량 보통.

# 0000B5
source: INCREASED
kor: 증가

# 0000B6
source: {0}: Increased carry capacity.
kor: {0}: 운반 중량 증가.

# 0000B7
source: GREATLY INCREASED
kor: 크게 증가

# 0000B8
source: {0}: Greatly increased carry capacity.
kor: {0}: 운반 중량 크게 증가.

# 0000B9
source: Sets how much you and your followers can carry. {0} {1} {2} {3}
kor: 플레이어와 동료의 운반 중량을 설정합니다. {0} {1} {2} {3}

# 0000BA
source: Carry Capacity
kor: 운반 중량

# 0000BB
source: INSIDE SHIP
kor: 함선 안에서만

# 0000BC
source: {0}: Access your ship's cargo only while inside the ship.
kor: {0}: 함선 안에 있을 때만 함선 화물칸에 적재 가능.

# 0000BD
source: NORMAL
kor: 보통

# 0000BE
source: {0}: Access your ship's cargo only while near the ship.
kor: {0}: 함선 근처에 있을 때만 함선 화물칸에 적재 가능.

# 0000BF
source: LIMITED LOCATIONS
kor: 제한된 장소에서만

# 0000C0
source: {0}: Access your ship's cargo while in outposts or settlements.
kor: {0}: 전초기지, 정착지 안에 있을 때만 함선 화물칸에 적재 가능.

# 0000C1
source: ANYWHERE
kor: 어디서든

# 0000C2
source: {0}: Access your ship's cargo from any distance.
kor: {0}: 지표면 어디서든 함선 화물칸에 적재 가능.

# 0000C3
source: Sets the distance at which you can access your ship's cargo from the Inventory Menu. {0} {1} {2} {3}
kor: 개인 인벤토리 창에 있는 아이템을 함선 화물칸에 적재할 수 있는 거리를 설정합니다. {0} {1} {2} {3}

# 0000C4
source: Cargo Access Distance
kor: 함선 화물칸 적재 거리

# 0000C5
source: OFF
kor: 끔

# 0000C6
source: {0}: No Aim Assistance.
kor: {0}: 조준 보정 없음.

# 0000C7
source: MINIMAL
kor: 감소

# 0000C8
source: {0}: Minimal Aim Assistance.
kor: {0}: 조준 보정 감소.

# 0000C9
source: NORMAL
kor: 보통

# 0000CA
source: {0}: Standard Aim Assistance.
kor: {0}: 조준 보정 보통.

# 0000CB
source: INCREASED
kor: 증가

# 0000CC
source: {0}: Increased Aim Assistance.
kor: {0}: 조준 보정 증가.

# 0000CD
source: GREATLY INCREASED
kor: 크게 증가

# 0000CE
source: {0}: Greatly increased Aim Assistance.
kor: {0}: 조준 보정 크게 증가.

# 0000CF
source: <font color="#EDEDED">NOTE: This setting only applies to controller use. It has no effect on mouse and keyboard input.</font> Sets how much automatic Aim Assistance is provided. {0} {1} {2} {3} {4}
kor: <font color="#EDEDED">참고: 이 설정은 컨트롤러 사용 시에만 적용됩니다. 마우스와 키보드 입력에는 영향을 미치지 않습니다.</font> 자동 조준 보정 강도를 설정합니다. {0} {1} {2} {3} {4}

# 0000D0
source: Aim Assistance (Controller Only)
kor: 조준 보정 (컨트롤러만 해당)

# 0000D1
source: IMPROVE ONLY
kor: 개선만 가능

# 0000D2
source: {0}: Treatments improve Prognosis up to "Excellent" but they do not cure Afflictions.
kor: {0}: 치료로 예후를 '훌륭함' 상태까지 개선시킬 수 있으나, 상태 이상 치료 불가.

# 0000D3
source: NORMAL
kor: 보통

# 0000D4
source: {0}: Treatments cure Afflictions.
kor: {0}: 치료로 상태 이상 치료 가능.

# 0000D5
source: Sets how treatments work on Afflictions. {0} {1}
kor: 치료가 상태 이상에 끼치는 효과를 설정합니다. {0} {1}

# 0000D6
source: Affliction Treatment
kor: 상태 이상 치료

# 0000E3
source: WEIGHTED AMMO
kor: 실탄 중량 있음

# 0000E4
source: {0}: Ammo has weight.
kor: {0}: 실탄 중량 있음.

# 0000E5
source: OFF
kor: 실탄 중량 없음

# 0000E6
source: {0}: Ammo has no weight.
kor: {0}: 실탄 중량 없음.

# 0000E7
source: Sets whether Ammo is weightless or has weight. {0} {1}
kor: 실탄 중량의 유무를 설정합니다. {0} {1}

# 0000E8
source: Ammo Weight
kor: 실탄 중량

# 0000EB
source: WIP Carry Capacity
kor: WIP 운반 중량

# 0000EC
source: Want to tweak the game's combat damage, aim assist, afflictions, carry capacity, and more? Visit the "Gameplay Options" section in the Settings Menu.
kor: 게임 내 전투시 피해, 조준 보정, 상태 이상, 운반 중량 등은 설정 메뉴의 '게임 플레이 설정'에서 조정할 수 있습니다.

# 0000ED
source: PEO Sustenance Quest
kor: PEO 영양분 퀘스트

source: Modifies medical item healing depending on Player Experience Options settings.
kor: 플레이어 경험치 설정에 따라 의약품 회복량을 변경합니다.

source: Sets how medpacks and other medical items heal.
kor: 메디 팩 및 기타 의약품의 회복 방식을 설정합니다.

# 00000B
source: Modifies ammo weight depending on Player Experience Options settings.
kor: 플레이어 경험치 설정에 따라 실탄 중량을 변경합니다.

# 00000C
source: Sets how much ammo weighs.
kor: 실탄 중량을 설정합니다.

# 00000E
source: Sets damage output for player and enemies.
kor: 플레이어와 적의 피해 결과값을 설정합니다.

source: Perk that manages all damage output/incoming mods to the player.
kor: 플레이어가 입는 모든 피해 결과값/입력값 설정을 관리하는 특성입니다.

# 0000E9
source: Modifies carry capacity depending on Player Experience Options settings.
kor: 플레이어 경험치 설정에 따라 운반 중량을 변경합니다.

# 0000EA
source: Sets how much players and followers can carry.
kor: 플레이어와 동료의 운반 중량을 설정합니다.
