Repository: dhrgusdlrns/dhrgus
Catalog: SFBGS003_kor.po
Languages: kor

source: A drop of enthusiasm can create an ocean of success. Remember that.
kor: 한 방울의 열정만으로도 대양 같은 성공을 만들어낼 수 있다. 명심하도록.

source: Yes, I want to be a Tracker.
kor: 그래, 추적자가 되고 싶어.

source: Perhaps then, you would consider a trial run of sorts; to see if this is something you wish to pursue.
kor: 그렇다면 앞으로 시험 임무를 받을지 생각해 보는 게 좋겠군. 이 일이 정녕 네게 맞는 일인지 알 수 있을 거다.

source: However, it is not as simple as accepting and taking an oath. You must be tested in the field and face a true challenge before taking up the mantle of Tracker.
kor: 하지만 이 일은 그냥 동의하고 맹세하면 끝인 간단한 일이 아니다. 시험 삼아 현장 임무를 맡아 진정으로 도전적인 상황에 부딪혀봐야 추적자라 불릴 수 있겠지.

source: Welcome back. So you have decided to entertain our offer? Perhaps more seriously, this time.
kor: 돌아온 걸 환영한다. 그럼 우리의 제안에 생각해 봤나? 이번엔 좀 더 진지하게 말이다.

source: How fortunate. We sent someone to look for you, but you managed to find us on your own.
kor: 참 운이 좋군. 우린 이미 널 찾으려고 사람까지 보냈는데, 이렇게 직접 찾아오다니.

source: I know you have done bounty hunting on your own, but I was hoping to convince you to join us.
kor: 이미 현상수배 임무를 맡아 해결한 적이 있단 건 알지만, 그래도 우리 단체에 가입해 달라 설득하고 싶었다.

source: It seems you have decided to entertain our offer. Good.
kor: 우리의 제안에 관해 생각을 했나 보군. 좋아.

source: I said what I said.
kor: 나는 내 의견을 굽히지 않을 거야.

# 00036A
source: ...is standing right here. Yeah, I said I know. I'm aware of his presence. Have been since he walked in the door.
kor: ...그래. 저기 서 있지. 안다고 말했잖아. 곁에 있는 거 이미 다 알아. 문을 열고 들어왔을 때부터 다 느꼈다고.

# 00036B
source: They are standing right there.
kor: 바로 저기에 서 있잖아.

# 00036C
source: She is standing right there.
kor: 바로 저기에 서 있잖아.

# 00036D
source: He is standing right there.
kor: 바로 저기에 서 있잖아.

# 00036E
source: Our new potential recruit...
kor: 새 모집 대상자가...

# 00036F
source: Roach!
kor: 로치!

source: Roach...
kor: 로치...

source: I know. I trust you. But the record streak... I'm only one away! Again...
kor: 알아. 널 믿어. 근데 현상수배 임무 연속 성공이... 한번만 더 채우면 신기록인데! 또 그런 일이 생기면...

source: You must know I do not feel the need to appease or delight anyone. I take jobs no one else wants, and I always get it done. That is my value.
kor: 난 남들의 기분을 맞춰 주거나 기쁘게 할 필요성을 못 느낀단 걸 알게 될 것이다. 모두가 피하는 일거리만 맡고, 항성 성공해서 돌아오지. 그게 내 가치다.

source: Whatever you have heard about me is likely true: I do not bring back my targets alive. I aim for brutal efficiency. I do not "work well with others."
kor: 나에 관한 소문은 아마 다 사실일 거다. 난 한 번도 수배범을 생포한 적이 없다. 철저할 정도로 효율적이고, '남들과 어울리는 것'도 모르지.

source: Talk of gods aside, no justice is swifter or more final than death.
kor: 신들은 제쳐 두더라도, 그 어떤 법 집행도 죽음보다 재빠르지도 최종적이지도 않다.

source: You're right. A divine power would know best.
kor: 네 말이 맞아. 심판은 신에게 맡기면 될 일이지.

source: Even if you do not believe in the divine, I doubt you could sleep well knowing a corrupt justice system allowed a criminal to escape, when you had the authority to enact justice yourself.
kor: 네가 신을 믿지 않는다 해도, 부패한 사법 체계 때문에 범죄자가 도망칠 수 있는 걸 알고 있으면서도 편히 잘 수 있겠나? 스스로 심판을 내릴 권위를 갖고 있었음에도 말이다.

source: You put your faith in humankind, when I have seen it at its worst. Simply put, we are fallible, and as such, so is our justice system.
kor: 인류에 대한 믿음을 갖고 보군, 난 그 인류의 극악을 목도해 왔는데. 간단히 말해, 우리의 사법 체계는 인간 스스로 만큼이나 문제투성이란 것이다.

source: I'd rather bring them in alive so our secular justice system can do its job.
kor: 나는 차라리 우리의 사법 체계가 제 몫을 다하도록 범죄자를 생포해 데려오는 것을 택하겠어.

source: Criminal fugitives must be brought to justice, and the only way to truly serve that justice is to end their lives so that they can be judged fairly in the afterlife.
kor: 모든 범죄자들은 반드시 법의 심판을 받아야 하고, 진정으로 그렇게 할 유일한 방법은 바로 놈들의 목숨을 끊어 내세에서 공정한 심판을 받도록 하는 것이다.

# 00037A
source: As long as you consider it, then my time is not wasted.
kor: 이런 주장을 고려해 본다면 내 시간도 낭비되지 않은 것이 되겠군.

# 00037B
source: Can't promise I'll follow your advice, but I'd like to hear it.
kor: 당신의 조언대로 행동하겠다고 약속하진 못하겠지만, 무슨 말을 할지 듣고는 싶네.

# 00037C
source: I once used a monster costume to scare away tourists. I can handle unconventional tactics.
kor: 예전에 괴물 코스튬을 입고 관광객들을 쫓아낸 적이 있어... 특이한 전략도 기꺼이 사용하지.

# 00037D
source: Okay, maybe I don't want your advice after all.
kor: 좋아, 어쩜 당신의 조언을 전혀 듣고 싶지 않은 것 같은데.

# 00037E
source: I can handle it.
kor: 그 정도는 받아들일 수 있어.

# 00037F
source: I will not acknowledge that with a response. I hope you take any further conversation more seriously.
kor: 그건 대답으로 인정하지 않겠어. 앞으로 대화를 좀 더 진지하게 하길 바라.

source: I've always wanted to know how they get the food to be perfect cubes at Chunks.
kor: 난 항상 청크에서 어떻게 그렇게 완벽한 정사각형으로 음식을 만드나 궁금했는데 말이야.

source: I am Yama. I borrow this name from the god of the dead who judges the souls I usher to him.
kor: 나는 야마다. 내가 보낸 죽은 자들의 영혼을 심판하는 망자들의 신을 따온 이름이다.

source: Can you tell me about yourself?
kor: 자기 소개를 좀 해 주겠나?

source: By the time I found him again, he had killed himself, robbing me of the chance to pass him off to face his eternal judgment. Never again.
kor: 다시 나중에 찾아냈더니, 이미 그 자식은 자살한 뒤였다. 영원한 심판을 받도록 내가 직접 보내버릴 기회를 빼앗긴 거지. 다신 감수할 수 없어.

source: There was one time I decided to let a man live. He had a family. A wife. Three children. He showed me a picture. They looked happy.
kor: 언젠가 어느 한 남자를 살려주기로 결정한 때가 있었다. 가족이 있었지. 아내, 자녀 셋. 사진을 보여 줬다. 행복해 보였지.

source: You must have some interesting stories, huh?
kor: 흥미로운 사연 좀 갖고 있을 것 같은데, 응?

source: But I realize that may not be your belief, so I will not try to convince you any further.
kor: 하지만 난 그게 네 신념이 아니란 걸 깨달았으니, 더 이상 설득하려고 하진 않겠다.

source: That is true. And yet, the thought that they would go unjudged for so long would eat away at me.
kor: 그것도 사실이지. 하지만, 범죄자들이 심판을 받지 않고 오랫동안 살아남는 것은 도저히 참을 수 없어.

source: Would you allow even a slim chance that they escape again? Even if they turned from their criminal path, would you deny their victims true justice?
kor: 놈들이 다시 탈출하게 될 기회가 약간이라도 생기는 것을 허용하겠는가? 그 범죄자들이 손을 씻는다 하더라도, 피해자들을 위한 진정한 심판을 거부할 텐가?

source: You know, it takes a lot to make me uncomfortable, and even though he's never done anyone here any harm, or even so much as let anyone down, he still gives me the creeps.
kor: 있지, 내가 불편하게 만들 정도면 꽤 심각한 거란 말이지. 이곳 사람들한테 전혀 해를 입히지도, 남을 깔보지도 않았지만... 여전히 보기만 해도 소름이 돋아.

# 00038A
source: Everyone says he must have seen - or done - some pretty terrible things. I don't have anything to go on but that.
kor: 저 친구가 무언가 아주 끔찍한 것들을 봤거나 직접 했다고 말하는데... 딱히 뭐라 말할 거리는 없어.

# 00038B
source: Hmm. Other than his obsession with death, I don't know much about him. He doesn't exactly open up to others.
kor: 흠. 저 친구가 죽음에 광적으로 빠져 있는 것만 빼면 잘 알고 있지 않아. 남들에게 자기 얘길 하진 않거든.

# 00038C
source: Yes indeed, friend.
kor: 물론이지. 친구.

# 00038D
source: I was told you know a lot about Trackers Alliance History. Is that true?
kor: 당신이라면 추적자 동맹의 역사에 관해 많이 알고 있을 거라 들었는데. 그게 사실인가?

# 00038E
source: Does KoiOS count as a Tracker?
kor: 코이오스도 추적자로 쳐주나?

# 00038F
source: Stache. What about him?
kor: 스태쉬. 저 사람은 뭐지?

source: I know he's also run the Red Mile under his Tracker callsign, which may get him into trouble with someone someday, but it's his decision.
kor: 게다가 그 친구는 레드 마일에 도전할 때 추적자 호출명을 썼다고 해. 언젠가 그 일 때문에 큰 문제를 겪게 될 거야. 다 걔 선택이지만.

source: He's a big teddy bear. Such a departure from the norm around here.
kor: 커다란 곰돌이 인형 같은 사람이야. 이곳 기준과는 완전 동떨어진 사람이지.

source: What do you know about Tank?
kor: 탱크에 관해 뭘 알고 있지?

source: Quite a turn to go from an outlaw to someone who chases outlaws, but the skills transfer pretty well I imagine.
kor: 범죄자였다가 범죄자를 쫓는 사람이 되다니 큰 반전이지? 하지만 그 기술은 빠르게 습득했을 것 같아.

source: I can't say for sure, but based on some of the stories he used to tell, I think he was ex-Fleet. As in the Crimson Fleet.
kor: 자세히 말할 수 없지만, 말하는 내용에 의하면 전직 해적이었단 것 같아. 크림슨 함대 말이야.

source: Bloodhound's one of the old timers. He's good people, but I hear that wasn't always the case.
kor: 블러드하운드는 오래된 전설 중 하나지. 블러드하운드는 좋은 사람이지만, 항상 그렇지는 않다고 들었어.

source: Can you tell me about Bloodhound?
kor: 블러드하운드에 대해 얘기해줄 수 있어?

source: Agent No. 1 is a like a closed book, if that book were also glued, clamped, chained, and buried underneath an active volcano on the most distant moon of the most distant planet of the furthest star system.
kor: 대행인 1호는 마치 닫힌 책 같아. 그 책이 풀로 붙여지고, 죔쇠로 고정되고, 사슬로 묶인 후 가장 먼 항성계의 가장 먼 행성의 가장 먼 위성의 활화산 아래에 묻혀있다면 말이지.

source: That job comes with a giant target on your back, so the less people know, the better.
kor: 그 일은 거대한 과녁을 등에 짊어지고 다니는 꼴이나 다름없기 때문에, 사람들이 알지 못할수록 좋아.

source: There's no story there. That's kind of the point with any Agent No. 1. You gotta give up your identity completely when you become leader of the Trackers.
kor: 사연 따위는 없어. 그게 대행인 1호의 핵심사항이지. 추적자 동맹의 지휘관이 되면 자신의 신상 정보를 완전히 포기해야 해.

# 00039A
source: Thought I would have given it up once I retired from tracking to have a kid, I pour such strong drinks that now they say it doesn't take any more than two shots to down a Tracker, so it stuck.
kor: 아이가 생기고 추적자를 은퇴하고 나면 금주할 줄 알았는데, 이제는 독한 술을 두 잔 마실 때마다 추적자를 쓰러뜨린다는 말이 나올 정도로 술독에 빠져서 살고 있지.

# 00039B
source: Whatever you want, sunshine, as long as you've got a CredStik and a stomach that can handle it.
kor: 뭘 원하든, 형씨, 크레드스틱과 독한 술을 견딜 수 있는 위장만 있다면 뭐든 할 수 있어.

# 00039C
source: I know it should go without saying, but don't drink and track. Trust me, I've seen it happen and it doesn't end well.
kor: 당연한 말이지만 술 마시고 수배범 추적하지 마. 내 말 믿어. 내가 그러다 일을 겪어봤고 끝이 좋지 않았거든.

# 00039D
source: I've got anything you need, provided what you need is some liquid courage.
kor: 술기운만 있다면 필요한 게 뭐든 할 준비가 돼 있지.

# 00039E
source: Sure thing, sunshine.
kor: 물론이지. 형씨.

# 00039F
source: Let's see what you've got behind that bar.
kor: 저 바 뒤에 뭐가 있는지 보자고.

# 0003A0
source: Remind me not to get on your bad side, Terror. What can I get for you?
kor: 네 심기를 건드리지 말라고 상기시켜줘. 테러. 뭐로 드릴까?

# 0003A1
source: Should I be going around giving out my name like that?
kor: 그런 식으로 내 이름을 알려줘야 하나?

# 0003A2
source: Call me Wraith.
kor: 레이스라고 불러.

# 0003A3
source: Hey, as long as you don't leave my bar a disaster area, I'll call you whatever you want. So what can I get for you, Tempest?
kor: 이봐, 내 바를 재난 지역으로 만들지만 않는다면 원하는 대로 불러줄게. 그래서 뭐로 드릴까? 템페스트?

# 0003A4
source: Huh, I hope you do your haunting out there and not in here. Not that I mind the company. What can I get for you, Wraith?
kor: 허, 푸닥거리는 여기서 하지 말고 밖에서 했으면 좋겠네. 같이 있는 건 상관없지만. 뭐로 드릴까? 레이스?

# 0003A5
source: Call me Tempest.
kor: 템페스트라고 불러.

# 0003A6
source: Call me Shadow.
kor: 섀도우라고 불러.

# 0003A7
source: Call me Raven.
kor: 레이븐이라고 불러.

# 0003A8
source: Seems appropriate for a bright new star around here. Hopefully you live up to it. So what can I get for you, Nova?
kor: 여기 새로 온 샛별다운 이름 같군. 기대에 부응하길 바라지. 뭐로 드릴까? 노바?

# 0003A9
source: Call me Nova.
kor: 노바라고 불러.

# 0003AA
source: That's got kind of an old school noir flair to it. So what can I get for you, Nightstalker?
kor: 옛날 느와르 느낌이 나네. 뭐로 드릴까? 나이트스토커?

# 0003AB
source: Mantis? Not like the Mantis though, right? You know what? Better to leave it a mystery. What can I get for you, Mantis?
kor: 맨티스? 사마귀? 설마 그 맨티스는 아니지? 그거 알아? 그건 수수께끼로 남겨두는 게 나아. 뭐로 드릴까? 맨티스?

# 0003AC
source: I sell drinks to wet your whistle, and other provisions you may need out there. So what'll it be?
kor: 목을 축일 음료수나, 필요한 다른 식료품을 팔아. 뭐로 드릴까?

# 0003AD
source: Oh, where are my manners! They call me Two-Shot, or even Twosh for short. Used to be a Tracker in the field like you. But I traded in gunslinging for slinging drinks.
kor: 내 매너는 어디 갔지! 사람들은 나를 투샷, 줄여서 투스라고 부르지. 예전엔 너처럼 현장에서 추적자로 일했어. 하지만 총질 대신 술잔을 던지는 일을 했지.

# 0003AE
source: Call me Bear.
kor: 베어라고 불러.

# 0003AF
source: Nah, same old face I've always had. That's not what you meant though, is it?
kor: 아니, 내가 늘 하던 얼굴이잖아. 하지만 그런 뜻은 아니겠지?

# 0003B0
source: If I felt he would do it, I would end him, but I wouldn't like it.
kor: 나라면 수배범이 그럴 낌새를 보이면, 그냥 끝장내버렸겠지만, 역시 그러긴 싫네.

# 0003B1
source: Unfortunately, you gotta make these decisions fast, so I wouldn't want to hesitate too much. That's a good way to get yourself killed.
kor: 안타깝게도, 이런 결정은 빨리 내려야 할 거야. 그래서 나는 너무 망설이고 싶진 않아. 망설임은 곧 죽음이지.

# 0003B2
source: I hear you. Don't want to be too hasty, but you gotta watch your own hide.
kor: 알겠어. 너무 서두르긴 싫지만, 몸조심해야 하니까.

# 0003B3
source: I'd have to see how it plays out. Don't want to shoot someone unless I have to.
kor: 상황이 어떻게 될지 볼 거 같아. 꼭 필요한 게 아니면 총을 쏘고 싶진 않거든.

# 0003B4
source: I dunno. There's gotta be something, right?
kor: 글쎄. 뭔가 가르쳐줄 수 있긴 있겠지? 안 그래?

# 0003B5
source: You need to remember they're people, and not just a picture with a fat CredStik attached.
kor: 수배범도 사람이라는 걸 기억해야 해. 그냥 거액의 크레딧 스틱이 붙은 사진이 아니라고.

# 0003B6
source: But nah, not me. Gotta take some time away from being a ruthless bounty hunter to be a real human being, you know? Otherwise, what's the point of it all?
kor: 하지만 난 아니야. 잔인한 현상금 사냥꾼 노릇은 잠시 접어두고 진짜 인간으로 살아야지. 그렇지 않으면 이 일이 모두 무슨 의미가 있겠어?

# 0003B7
source: Why do the other Trackers think you're soft?
kor: 다른 추적자들은 왜 네가 물렁하다고 생각하는데?

# 0003B8
source: Anyway, hit me up if you want to swap pointers, or just shoot the shit, you know.
kor: 어쨌든, 정보 좀 교환하고 싶거나 그냥 수다 떨고 싶으면 연락해.

# 0003B9
source: Whoa! Damn! For real? I ain't even mad. That's impressive stuff. Maybe I better get back in there, ey?
kor: 우와! 젠장! 진짜로? 화날 정도로 대단한데. 나도 다시 뛰어들어야 할 것 같군. 엉?

# 0003BA
source: I was really hoping for more of a cool bounty hunting story.
kor: 멋진 현상수배범 사냥 이야기를 더 듣고 싶었는데.

# 0003BB
source: Loose cannon? How so?
kor: '예측불허’라고? 어떤 식으로?

# 0003BC
source: Turns out I wasn't much for following rules. They said I was a bit of a "loose cannon." But, they liked my equipment, so here I am, peddling wares for other Trackers.
kor: 일하고 보니 규칙을 따르는 건 별로 내 체질이랑 안 맞더라고. 다른 추적자들 말로는 내가 좀 '예측불허’라더군. 근데 내 장비는 마음에 들어 해서, 여기서 추적자들한테 물건을 팔게 됐지.

# 0003BD
source: Well, I never did care much for those gangs, the way they preyed on folks weaker than them. So when I found out about the Trackers, I decided on a career change.
kor: 뭐, 갱단을 좋아한 적은 한 번도 없었어. 갱들은 자기들보다 약한 사람들을 약탈했거든. 그래서 추적자에 대해 알게 됐을 때, 경력을 바꾸기로 했지.

# 0003BF
source: Well, I don't miss it. That's for sure. Good to be where I am today.
kor: 뭐, 그때가 그립진 않아. 그건 확실해. 지금 여기 있는 게 좋지.

# 0003C0
source: A Tracker like you must have some great stories, huh?
kor: 너 같은 추적자면 재밌는 이야기 많이 알겠다? 안 그래?

# 0003C1
source: Astras, you say? I can take those off your hands, and put something better in 'em.
kor: 아스트라? 내가 받고, 더 좋은 걸로 바꿔줄 수 있지.

# 0003CC
source: But yeah, it does work out like that, doesn't it? You're not the first to suggest it, and I doubt you'll be the last.
kor: 하지만, 그래. 스타일리쉬도 말이 되겠네? 그렇네? 이런 말장난 하는 사람이 네가 처음도 아닐 거고, 마지막도 아닐 거야.

# 0003CD
source: No, and yes. No, it's "Stache," like my moustache. Yes, it's kind of on the nose, like my moustache. Well, under it, but you get the idea.
kor: 아닐걸? 맞나? 아니야. 내 이름은 '스태쉬’야. 그래. 내 콧수염 보면, 왜 호출명이 그건지 알겠지. 뭐, 넘어갈까. 무슨 말인지 알테니.

# 0003CE
source: Your name's Stash, because you've got a stash of equipment? Kind of on the nose, isn't it?
kor: 스태쉬라는 이름, 스타일리쉬한 장비라도 꽁쳐둬서 그렇게 부르는 거야? 좀 노골적이지 않아?

# 0003CF
source: Mostly stand around waiting for someone to interact with me.
kor: 주로 누가 와서 말 걸기를 기다리면서 서 있습니다.

# 0003D1
source: No. It is a pseudo-acronym meant to emphasize my station as hardware and software. My programmer thought it would be clever, but clearly it goes over most heads.
kor: 아닙니다. 제가 하드웨어와 소프트웨어로 구성됐다는 걸 강조하려고 만든 유사 줄임말입니다. 제 프로그래머는 재치 있다고 생각했나 봅니다. 근데 대부분 이해를 못 하는 것 같습니다.

# 0003D2
source: KoiOS? Does that stand for something?
kor: 코이오스? 뭐의 줄임말이야?

# 0003D3
source: Agent KoiOS, at your service.
kor: 대행인 코이오스, 도와드리겠습니다.

# 0003D4
source: What is your query? If I don't know it, no one here does.
kor: 입력할 질의어가 있으십니까? 제가 모르면, 여기 있는 아무도 모릅니다.

# 0003D5
source: If you have need of my services, just ask. But, try not to monopolize my time.
kor: 도움이 필요하면 말씀하십시오. 하지만 제 시간을 너무 독점하진 마십시오.

# 0003D6
source: I've completed <Global=SFBGS003_Bounties_Total> bounties. How do we stack up?
kor: 난 지금까지 <Global=SFBGS003_Bounties_Total>개의 현상수배 임무를 완료했어. 우리 둘 중 누가 더 많이 했지?

# 0003D7
source: You can talk to me later. Agent No. 1 needs you first, and I'm not going to argue with them.
kor: 나중에 얘기하자. 대행인 1호가 널 먼저 찾고 있어. 난 그 사람과 싸울 생각 없거든.

# 0003D8
source: Last thing... Competition is a strong motivator. It's how I got where I am today.
kor: 마지막으로... 경쟁하면 강하게 동기부여가 돼. 내가 이 수준에 도달할 수 있었던 이유지.

# 0003D9
source: Any good Tracker tips?
kor: 추적자 일에 대해 조언 좀 해줄래?

# 0003DA
source: Ah! So you want to learn from the best? Well, let me tell you: all that matters in this line of work is that you get the job done.
kor: 아! 최고한테 배우고 싶으시다? 그럼 말해줄게. 추적자 일에서 중요한 건 임무를 완수하는 거야.

# 0003DB
source: Got no family, no close friends, in other words: no liabilities getting in the way of being the best Tracker in the history of the Alliance. That's me in a nutshell.
kor: 가족도 없고, 친한 친구도 없어. 다시 말해서 추적자 동맹 역사상 최고의 추적자가 되는 데 방해될 만한 건 하나도 없지. 이게 나야.

# 0003DC
source: Okay, fine. Been bounty hunting for a while. Before that, I was a line cook at a shitty little restaurant in Neon, of all things.
kor: 좋아. 알았어. 현상수배범 사냥은 좀 오래 했지. 그전엔 네온의 허름한 식당에서 주방장으로 일했어, 그것도 아주 오래.

# 0003DF
source: And if you still want to know more, we can talk when we get back.
kor: 더 알고 싶은 게 있으면, 일 마치고 돌아와서 얘기하자고.

# 0003E0
source: Let's focus on the mission first. It'll tell us more about each other than any small talk ever could.
kor: 일단 임무에 집중하자고. 같이 잡담하는 것보다는 같이 임무를 하는 게 서로 더 잘 알 수 있는 방법일 테니까.

# 0003E2
source: Well, well... You did it. Good for you. You beat ol' Roach's record. For now.
kor: 어, 어... 해냈구나. 잘했어. 늙은 로치의 기록을 깼어. 지금은 말이야.

# 0003E4
source: Heh, rookie numbers. Which, considering you're still a rookie... seems appropriate. You know you don't get anything for beating my record, right?
kor: 흐, 초보자 수준이네. 뭐, 아직 초보자니까... 적당해 보이는군. 내 기록을 깨도 아무것도 얻을 게 없다는 걸 알고 있지?

# 0003E6
source: Ah well... we'll see. Maybe you'll change your mind. There's hope for you yet!
kor: 아, 글쎄... 두고 보자. 마음이 바뀔 수도 있어. 넌 아직 희망이 있어!

# 0003E8
source: I thought you didn't like me. Why'd you stick up for me after our first mission?
kor: 날 싫어하는 줄 알았는데. 첫 임무 후에 왜 날 옹호해 줬어?

# 0003EA
source: Actually, I've got something else I wanted to ask you about.
kor: 사실 또 너에게 물어보고 싶은 게 있어.

# 0003EB
source: Name's Stache. And I'm more than just a pretty face. You ever need my help, you can step right over here to my little corner and we can talk shop.
kor: 이름은 스태쉬야. 그냥 얼굴만 잘생긴 게 아니지. 도움이 필요하면 이쪽 구석으로 와서 장비 얘기나 하자고.

# 0003EC
source: [Pay <Global=SFBGS003_Astras_MedAmount> Astras] I'd like something a little better.
kor: [<Global=SFBGS003_Astras_MedAmount> 아스트라 주기] 좀 더 좋은 물건으로 부탁해.

# 0003EE
source: [Pay <Global=SFBGS003_Astras_LargeAmount> Astras] Give me one of the best items you've got.
kor: [<Global=SFBGS003_Astras_LargeAmount> 아스트라 주기] 제일 좋은 물건으로 줘.

# 0003F1
source: Guns, melee weapons, lethal, nonlethal, suits, you name it. All with my own modifications.
kor: 총기, 근접 무기, 살상 무기, 비살상 무기, 슈트, 뭐든 있어. 다 내가 직접 개조한 거고.

# 0003F4
source: Anyway, Astras are rare, but they're out there. Still used in some black market circles since they're untraceable by any government.
kor: 어쨌든, 아스트라는 희귀하지만, 밖에서 찾을 수 있지. 어떤 정부도 추적할 수 없어서 일부 암시장에서 아직도 쓰이고 있지.

# 0003F5
source: So, some enterprising individuals took matters into their own hands and started minting their own currency, Astras, just in case the worst came to pass.
kor: 그래서 일부 기업가들이 최악의 상황에 대비하기 위해 직접 나섰고, 자기들만의 통화인 아스트라를 만들기 시작했지.

# 0003F6
source: I was hoping you'd ask. Back during the Narion War, there was some serious concern that the banks were going to fail.
kor: 그 얘기를 꺼내길 바라고 있었지. 과거 나리온 전쟁 때, 사람들은 은행들이 도산할 거라고 심각하게 우려했어.

# 0003F7
source: Darn right they trust me. The modifications are solid. My gear's always held up when Trackers have needed it.
kor: 당연히 추적자들은 날 믿지. 내 개조는 확실하거든. 추적자들이 필요로 하는 순간에 내 장비는 항상 제 역할을 해냈다고.

# 0003F9
source: Good. Then we're on the same page.
kor: 좋아. 그럼 우리 둘 다 동의한 거군.

# 0003FA
source: And, you get whatever I give you, no questions, no special requests, no refunds.
kor: 그리고, 너는 내가 주는 게 뭐든 받으면 돼. 질문도, 특별 주문도, 환불도 안 돼.

# 0003FC
source: Sounds good. I can work with that.
kor: 좋아. 그 정도야 감내할 수 있지.

source: And before you ask, no, I didn't grow the 'stache because I got a stash of goods, or vice versa. Sometimes nicknames just stick.
kor: 그리고 묻기 전에 말하겠는데, 아냐. 스타일리쉬한 장비를 꽁쳐두려고 콧수염을 기른 게 아니고, 그 반대도 아니야. 때론 별명이 그냥 붙기도 하는 법이지.

source: Does that mean the Trackers Alliance is funded by the UC and Freestars?
kor: 그럼 추적자 동맹이 식민지 연합과 자유항성 공동체의 자금 지원을 받는다는 거야?

# 00040E
source: Other than that, I don't know much about him. Seems to be a good Tracker, though.
kor: 그 외에는 워든에 대해 별로 아는 게 없어. 하지만 좋은 추적자인 것 같아.

# 00040F
source: We just leave him alone and let him do his thing. He doesn't bother us and we don't bother him.
kor: 우린 그냥 내버려 두고 하고 싶은 대로 하게 해. 워든도 우리를 건드리지 않고 우리도 워든을 건드리지 않아.

source: Oh he isn't exactly the conversational type. Seems to enjoy the company of others, but not talkin' to 'em, or interacting with anyone in any meaningful way.
kor: 오, 워든은 말이 많은 부류는 아니야. 다른 사람들과 함께 있는 건 좋아하는 것 같은데, 대화를 나누거나 의미 있는 상호작용은 별로 안 해.

source: I did. Now that you have made contact, I can relieve her of that task. I'm... surprised you came to us before she found you.
kor: 그래. 네가 연락을 했으니, 이제 인에비터블의 임무는 완료된 걸로 처리해도 되겠군. 인에비터블이 너를 찾기 전에 네가 먼저 우리를 찾아온 게... 놀랍군.

source: I am Agent No. 1. Or, "No One," if you prefer.
kor: 난 대행인 1호다. 아니면 '아무것도 아닌 자’라고 불러도 상관없다.

source: They have the ships and equipment required to ensure successful handoff to the appropriate authority.
kor: 그 추적자들은 수배범을 해당 당국에 성공적으로 인계하기 위해 필요한 함선과 장비를 가지고 있지.

source: What if the target runs after I register them?
kor: 등록한 후에 수배범이 도망가면 어떡하지?

source: My specialty is tracking our most elusive targets which takes longer, sometimes months or years. I do my job thoroughly, and that's all there is to it.
kor: 내 특기는 가장 포착하기 어려운 수배범을 추적하는 거야. 때로는 몇 달이나 몇 년이 걸리기도 하지. 난 일을 철두철미하게 수행하지. 그게 전부야.

source: The motto: "Leave no quarter. Show no mercy." Isn't bringing them in alive showing mercy?
kor: "관용을 보이지 마라. 자비를 베풀지 마라."는 문구 말이야. 생포해서 데려오는 건 자비를 베푸는 거 아닌가?

source: I'm impressed with your work, Terror. My confidence in your potential as a Tracker was not misplaced.
kor: 일 잘했어. 테러. 추적자로서 네 잠재력에 대한 내 확신이 틀리지 않았군.

# 00041A
source: I'm impressed with your work, Raven. My confidence in your potential as a Tracker was not misplaced.
kor: 일 잘했어. 레이븐. 추적자로서 네 잠재력에 대한 내 확신이 틀리지 않았군.

# 00041B
source: I'm impressed with your work, Mantis. My confidence in your potential as a Tracker was not misplaced.
kor: 일 잘했어. 맨티스. 추적자로서 네 잠재력에 대한 내 확신이 틀리지 않았군.

# 00041C
source: I'm impressed with your work, Blitzkrieg. My confidence in your potential as a Tracker was not misplaced.
kor: 일 잘했어. 블리츠크리크. 추적자로서 네 잠재력에 대한 내 확신이 틀리지 않았군.

# 00041D
source: This seems too easy and feels like another trap. Trust your intuition and do not allow him the upper hand.
kor: 너무 쉬워 보여서 또 다른 함정이 있는 거 같아. 직감을 믿고 한니발에게 유리한 상황을 만들어 주지 마.

# 00041E
source: Hannibal again. You know how slippery he can be.
kor: 또 한니발이야. 녀석이 얼마나 미꾸라지 같은지 알잖아.

source: There is more work to do, more quarries to hunt. Leave no Quarter. Show no mercy.
kor: 할 일이 더 있어, 사냥감도 더 있지. 관용을 보이지 마라. 자비를 베풀지 마라.

source: Another bounty was just posted to the display. I think you're the right Tracker for the job.
kor: 방금 새 현상수배 임무가 현상수배 전단 화면에 올라왔어. 네가 이 일에 적합한 추적자인 것 같아.

source: We have another target for you. This time, they want proof of death.
kor: 또 다른 수배범이 있어. 이번엔 사망했다는 증거가 필요해.

source: You seem leave a trail of bodies in your wake, rather than bring your targets in alive.
kor: 넌 수배범을 생포해서 호송하기보다는 시체의 흔적만 남기는 것 같군.

source: Another fugitive is on the loose. We could use your assistance bringing them in.
kor: 또 다른 도주범이 풀려났어. 도주범을 잡아오는 데 네 도움이 필요해.

# 00042A
source: Tracker. There is a new bounty for you on the display.
kor: 추적자. 현상수배 전단 화면에 네게 줄 새 현상수배 임무가 있어.

# 00042E
source: We never finished. Did you have more questions before you go to the Trackers Alliance headquarters in Akila City?
kor: 다 못 끝냈어. 아킬라 시티의 추적자 동맹 본부로 가기 전에 더 물어볼 거 있어?

source: Be honest. This isn't about my outstanding bounty?
kor: 솔직히 말해. 내 미결 현상수배 때문이 아니라고?
