Repository: dhrgusdlrns/dhrgus
Catalog: SFBGS003_kor.po
Languages: kor

source: Back to headquarters. With any luck, I'll even be there before you arrive. And then, who knows? Whatever the Alliance asks of me.
kor: 본부로 돌아가. 운이 좋으면 네가 도착하기 전에 갈 수도 있어. 그리고 나서? 누가 알겠어? 추적자 동맹이 묻는 대로 하겠지.

source: Go to the Trackers Alliance headquarters in Akila City, near the Rock. Speak with Agent No. 1. They'll instruct you further.
kor: 아킬라 시티의 더 락 근처에 있는 추적자 동맹 본부로 가. 대행인 1호와 얘기해. 더 자세한 지시를 받을 거야.

# 00043E
source: Thanks. I'll be there.
kor: 고마워. 거기로 가볼게.

source: I'll break through to you... eventually.
kor: 꼭 너와 얘기하겠어... 언젠가는.

source: It's honestly in your best interest to hear what I have to say.
kor: 내가 할 말을 듣는 게 당신에게도 가장 큰 이익이 될 거야.

source: Hey, I hope you don't expect me to give up and go home. One way or another, we're going to talk.
kor: 어이, 내가 그냥 포기하고 집에 돌아가길 바라는 건 아니길 바라. 어떻게든 대화 좀 해야겠으니까.

source: Look, I wouldn't be out here chasing you down if it wasn't important.
kor: 어이, 중요한 게 아니라면 여기까지 와서 당신을 찾아다니지 않았겠지.

source: Over here! There's something we need to discuss.
kor: 여기야! 같이 얘기하고 싶은 것이 있어.

source: Hey, I need to talk with you.
kor: 어이, 같이 얘기 좀 해.

source: Hey, been looking for you. Let's talk.
kor: 어이, 이제껏 당신을 찾고 있었어. 같이 얘기하지.

source: I'll be heading out soon if there's nothing more. Remember: Trackers Alliance HQ in Akila City. Speak to Agent No. 1.
kor: 더 얘기할 게 없다면 금방 떠나도록 할게. 기억해. 아킬라 시티의 추적자 동맹 본부야. 안에서 대행인 1호와 얘기하도록.

source: Wait, what did you say your name was?
kor: 잠깐, 당신 이름이 뭐라고?

# 00044A
source: Why should I join the Trackers Alliance?
kor: 왜 내가 추적자 동맹에 가입해야 하지?

# 00044B
source: You're free to make your own choices. I found you, I delivered my message, so my job here is done.
kor: 결정은 네가 스스로 자유롭게 내리는 거야. 난 널 찾았고, 메시지를 전달했으니 내 할 일은 끝났지.

# 00044C
source: While I would hope that you'd seriously consider our offer, it doesn't matter to me.
kor: 진지하게 우리의 제안을 고려해 주면 좋겠지만, 사실 나하고는 상관없지.

# 00044D
source: What if you do?
kor: 뭐라고 대답할 건데?

# 00044F
source: Agent No. 1 decided that it would be better if we had more of a public presence, so we purchased the old McCall estate and turned it into our headquarters.
kor: 대행인 1호가 우리가 더 공개적으로 존재감을 드러내는 게 좋겠다고 결정해서, 옛 맥콜 저택을 사서 본부로 개조했어.

source: Yes, that's... I won't ask how you know. Clearly Agent No. 1 sees something special in you. Maybe this is related.
kor: 그래, 맞아... 네가 어떻게 아는지 묻지 않을게. 대행인 1호가 네게서 특별한 걸 본 게 분명해. 아마 이것과 관련 있을 거야.

# 00046A
source: Wow they didn't tell you about 'em at HQ? *sigh* The mission boards are usually in spaceport bars, like the Broken Spear right behind you.
kor: 와, 본부에서 그것들에 대해 안 알려줬어? *한숨* 임무 단말기는 보통 우주항 술집에 있어. 바로 뒤에 있는 브로큰 스피어 같은 데 말이야.

# 00046B
source: What do you think about the Trackers Alliance?
kor: 추적자 동맹에 대해 어떻게 생각해?

# 00046D
source: Between you and me, it's way more rewarding to be an official Tracker than taking on this freelance work.
kor: 너와 나 사이의 얘기지만, 이런 프리랜서 일보다 정식으로 추적자가 되는 게 훨씬 더 보람 있어.

# 00046E
source: I was already a bounty hunter. Did I really need to join the Trackers Alliance to take on missions?
kor: 난 이미 현상금 사냥꾼이었어. 임무를 맡으려면 꼭 추적자 동맹에 가입해야 했어?

# 00046F
source: I heard there's some sort of secret panel of Trackers and government agents from the Settled Systems factions that decides who to put in the role.
kor: 개척 성계 세력 출신의 추적자들과 정부 요원들로 구성된 비밀 합의체가 있어서 그 사람들이 누구를 그 역할에 앉힐지 결정한다고 들었어.

source: Who is Agent No. 1?
kor: 대행인 1호는 누구야?

source: We vet all the bounties you see on the boards, but there are some you won't see unless you join up. Better bounties. Tougher bounties. Much more rewarding.
kor: 우리가 단말기에 있는 모든 현상수배를 검증하지만, 가입하지 않으면 볼 수 없는 것들도 있어. 더 좋은 현상수배. 더 어려운 현상수배. 훨씬 더 보람 있는 거지.

# 0004C5
source: And Roach hasn't been doing it nearly as long, right? But he keeps going on about almost beating some crazy record streak or something.
kor: 로치는 너만큼 오래 일하지 않았지? 맞지? 근데 로치는 계속 무슨 미친 기록을 거의 깼다느니 뭐니 떠들어대.

# 0004C6
source: While Roach is out there chasing down easier targets to pad his record, I took the bounties that required me to do months of investigative work.
kor: 로치가 밖에서 자기 기록을 채우려고 쉬운 수배범만 쫓아다니는 동안, 난 몇 달 이상 조사 작업이 필요한 현상수배 임무를 맡았지.

# 0004CC
source: All bounty hunters say that. And yet... here I am.
kor: 모든 현상금 사냥꾼들이 그렇게 말해. 그래도... 여기 내가 있잖아.

# 0004D0
source: Maybe my kids will forgive me. I made a mistake by leaving them, I thought this life would help... it didn't.
kor: 아마 내 아이들이 날 용서해 줄 거야. 그 사람들을 떠난 건 실수였어. 이런 삶이 도움이 될 줄 알았는데... 그렇지 않았지.

# 0004E1
source: You better not be messing with me.
kor: 날 가지고 노는 거 아니길 바라지.

# 0004E4
source: Let me guess... you're innocent, right?
kor: 한 번 맞춰볼까... 너 자기가 결백하다고 할 거지? 맞지?

# 0004E7
source: Do you want to die? If not, I suggest you stand down.
kor: 죽고 싶냐? 죽기 싫으면, 포기하는 게 좋을걸.

# 0004EC
source: Uh, what? I think you have some bad information. *Nervous laugh*
kor: 어, 뭐라고? 잘못된 정보를 가진 것 같은데. *긴장한 웃음*

# 0004F0
source: You look familiar somehow... huh.
kor: 어딘가 낯이 익은데... 흠.

# 0004F3
source: I give up! This doesn't need to escalate!
kor: 항복할게! 상황을 악화시킬 필요 없잖아!

# 0004F5
source: Ok, I give up! No need to escalate this!
kor: 알았어. 항복할게! 상황을 악화시키지 마!

# 0004F8
source: Have you been taking Aurora? That's a crazy thing to say to someone.
kor: 오로라라도 했어? 아무한테나 그런 말을 하다니 미쳤군.

# 0004FA
source: I think your scanners broken, buddy. I haven't done anything.
kor: 그 스캐너 고장 났나 본데. 친구. 난 아무것도 안 했다고.

source: Gah! You startled me... um, mind giving me some space?
kor: 으악! 놀랐잖아... 음, 좀 물러나 줄래?

# 00050B
source: *Nervous laugh* Ya, I'll see you around.
kor: *긴장한 웃음* 그래, 또 보자.

# 00050C
source: *Sigh* You could've just walked away.
kor: *한숨* 그냥 가버릴 수도 있었잖아.

source: Let me think... nah. I'm killing you instead.
kor: 생각해보니... 아냐. 대신 널 죽일 거야.

source: I thought I was safe here... I made a mistake!
kor: 여기선 안전할 줄 알았는데... 실수였어!

source: I got it from Stache. Traded that old currency he deals in for it.
kor: 스태쉬한테서 얻었어. 스태쉬가 거래에 쓰는 옛날 통화로 바꿨지.

# 00051B
source: How about that. I 'member when she was oh... yea high and could barely speak. Bless your heart, you must be proud.
kor: 그렇구나. 그 애가 이만했을 때... 그래, 말도 제대로 못하던 때가 기억나네. 대견하구나, 자랑스러워해야 할 거야.

# 00051E
source: Nah, I'm good, Twosh.
kor: 아니, 난 괜찮아. 투스.

# 00051F
source: You need anything, Bloodhound?
kor: 필요한 거 있어? 블러드하운드?

source: I believe so. I want to take advantage of the time I've got while I still have some fight left in me.
kor: 그러고 싶어. 아직 싸울 기력이 남아있을 때 남은 시간을 활용하고 싶거든.

source: Oh? You know that I value your work as an Agent. You have helped us recruit some quality candidates. Are you certain about this?
kor: 오? 네 대행인 업무 처리 능력을 높이 평가한다는 거 알잖나. 좋은 후보들을 모집할 수 있게 도움을 줬지. 정말 그러고 싶나?

source: Well... uh... *sigh*
kor: 음... 어... *한숨*

source: You know, I thought getting caught would be a lot worse than this. This is actually kinda fun.
kor: 있잖아, 잡히면 지금보다 더 나빠질 줄 알았는데. 생각보다 재밌네.

source: So... uh... first mission for you, huh?
kor: 그래서... 어... 첫 임무냐? 엉?

# 00052A
source: The quicker we put this mission behind us, the better.
kor: 임무, 빨리 끝낼수록 좋겠지.

source: It sounded like Roach didn't want to work with me. Are you sure about this?
kor: 로치가 나와 일하기 싫어하는 것 같던데. 이거 괜찮은 거야?

source: His name is Hannibal Eutropio. He's wanted for ninety-four counts of spaceship grand theft.
kor: 녀석의 이름은 한니발 유트로피오다. 94건의 우주선 절도 혐의로 수배 중이지.

source: I'll speak with him. Thank you.
kor: 로치와 얘기해볼게. 고마워.

source: I wish you the best of luck. Leave no quarter. Show no mercy.
kor: 행운을 빈다. 관용을 보이지 마라. 자비를 베풀지 마라.

source: If he says you are not fit for the job, you will be denied.
kor: 네가 이 일에 적합하지 않다고 로치가 판단하게 되면, 임무를 맡을 수 없게 될 거다.

# 00053A
source: Not for this mission. Not if you want to be a Tracker. Roach is there to assess your competency and review your methods. He will assist as needed.
kor: 이 임무에선 안 된다. 추적자가 되고 싶지 않다면 그러든지. 로치는 네 능력을 평가하고 임무 처리 방식을 검토하러 같이 가는 거다. 필요하면 도와주기도 하겠지.

# 00053B
source: What if the informant, Adrastos, doesn't talk?
kor: 정보원인 아드라스토스가 말하지 않으면 어쩌지?

# 00053C
source: For your first mission, you are assigned a partner: Roach. He will have more information. Speak with him.
kor: 첫 임무이니, 파트너로 로치를 배정해 주겠다. 로치가 정보를 더 많이 가지고 있을 거다. 얘기해 봐라.

# 00053E
source: You will try, and you will succeed. I am sure of it.
kor: 네가 해낼 거라 확신한다. 난 믿는다.

# 00053F
source: Good. Then you will be prepared to do well here.
kor: 좋다. 그러면 여기서도 잘할 준비가 되어 있겠군.

source: Don't worry about that. They always talk, eventually. We make sure of that.
kor: 그건 걱정하지 마. 결국엔 반드시 실토하게 돼 있어. 우리가 그렇게 만들거든.

source: Been there. Done that. I'm no stranger to this.
kor: 이미 해봤어. 경험이야 있지. 낯설진 않네.

source: I don't want to talk about it anymore, and neither should you.
kor: 이 얘기는 더 이상 하고 싶지 않아. 너도 말하지 마.

source: I mean like, torturing children to draw out their parents kind of cruel. He was a bad dude. He killed the previous No. 1.
kor: 부모를 끌어내기 위해 아이들을 고문하는 그런 잔인함 말이야. 볼크는 나쁜 새끼였어. 이전 대행인 1호를 죽이기도 했지.

source: It was like that with Volk and the previous Agent No. 1. Except, Volk was just needlessly cruel to his quarries. And everyone. Even his allies.
kor: 볼크와 이전 대행인 1호가 그랬어. 다만, 볼크는 수배범들에게 불필요하게 잔인하게 대했지. 수배범 뿐 아니라 모두에게, 심지어 동료들에게도.

source: Eh... You ever work with someone who was really good at their job, but they just seem to rub everyone the wrong way, and the boss won't do anything about it because they're afraid of losing that person?
kor: 음... 일은 정말 잘하는데 모두의 비위를 거스르는 사람과 일해본 적 있어? 그런데 상사는 그 사람을 잃을까 봐 두려워서 아무 조치도 취하지 않는 상황이라면?

source: Good. You have your mission.
kor: 좋아. 임무를 받았군.

source: Have you ever gone after Hannibal Eutropio before?
kor: 전에 한니발 유트로피오를 추적한 적 있어?

source: I'll hold my questions for later. We should get moving.
kor: 질문은 나중에 할게. 이제 출발해야 해.

source: No questions, let's get our guy.
kor: 질문 없어. 수배범을 잡으러 가자고.

# 00054A
source: This Adrastos guy is our ticket to finding Hannibal. We find him, bring him in, and get the information out of him. Any questions?
kor: 아드라스토스란 놈이 한니발을 찾을 열쇠야. 아드라스토스를 찾아서 데려와 정보를 캐내면 돼. 궁금한 거 있어?

# 00054C
source: You said you came close to beating the record. What happened?
kor: 기록을 깰뻔했다고 말한 거 같은데. 무슨 일이 있었지?

# 00054D
source: Why don't the other Trackers like Volk?
kor: 다른 추적자들은 왜 볼크 얘기를 싫어하지?

# 00054E
source: I know you think you're hot shit, but if you don't have the skills to back it up, the only tip I'll be asking you is "where are all the best spots in the afterlife."
kor: 나 잘났다고 생각하는 건 알겠는데, 실력이 뒷받침되지 않으면, "저승에서 가장 좋은 장소가 어디야?"라고 조언을 구하는 것 외엔 물어볼 게 없게 될 거야.

# 00054F
source: Why do I feel like you're not taking this seriously? Anyway... We were talking about catching Adrastos. Any questions?
kor: 왜 이걸 심각하게 생각 안 하는 것 같지? 어쨌든... 아드라스토스를 잡는 얘기 하고 있었잖아. 궁금한 거 있어?

source: You know, I was just saying something about listening to me...
kor: 있잖아, 내 말 들으라고 방금 했던 말이...

source: Hey, so about earlier, when you first arrived...
kor: 저기, 아까 네가 처음 왔을 때 말이야...

source: If not, well... don't make me come up with an "or else." Guarantee you won't like it.
kor: 아니면... 음, '그렇지 않으면’ 같은 토를 달게 하지 마. 넌 분명 좋아하지 않을걸.

source: You're gonna learn from the best, and if all goes well, this next bounty will mark a new record for the Trackers.
kor: 최고의 전문가로부터 배우게 될 거다. 모두 잘 되면 이번 현상수배 임무로 추적자 신기록을 세우게 될 거고.

source: I'm the guy who's gonna take your ass to school around here, rookie.
kor: 내가 널 학교까지 데려다줄 사람이라는 걸 알라고. 신참.

source: Don't get cocky. You've got a lot to learn before you're in the same building as me, let alone the same level.
kor: 우쭐대지 마. 내 수준은 고사하고, 자리에 같이 있을 수 있을 정도가 되려면 배워야 할 게 많으니까.

source: Oh! Hah! Haha! That's awfully big talk, but I dig it. There's a chance I might even be beginning to like you. We'll see, rookie.
kor: 오! 하! 하하! 큰소리는 잘 치네. 근데 맘에 들긴 해. 어쩌면 네가 마음에 들게 될지도 모르겠군. 두고 보면 알겠지. 신참.

source: It should show his active bounty. We'll get credit for this one too when we're done with him.
kor: 스캔하면 현재 걸려있는 현상수배 죄목이 보일 거야. 녀석을 잡으면 우리가 크레딧을 받을 수 있지.

source: Right. I deserve that. Can't blame me for asking.
kor: 그래. 이런 대접받을만 하긴 해. 근데 물어보는 것 가지고 뭐라 하진 마.

source: Over there. That's our guy. Open your scanner and scan him to confirm.
kor: 저기 있어. 저 녀석이 수배범이야. 스캐너 켜고 스캔해서 확인해 봐.

# 00055A
source: No. Nuh uh. Not happening. You're a mechanic, you've got ships. Figure it out. We're leaving. End of discussion.
kor: 아니. 절대 안 돼. 그럴 순 없어. 넌 정비사잖아. 우주선도 있잖아. 알아서 해결해. 우린 떠날 거야. 토론 끝.

# 00055B
source: This isn't my first hunt. I know what I'm doing.
kor: 처음 현상수배범 사냥을 하는 게 아니거든. 뭘 해야 하는진 안다고.

# 00055C
source: He's in the loading bay.
kor: 녀석은 적재실에 있어.

# 00055D
source: Of course not.
kor: 당연히 안 되겠지.

# 00055E
source: Sure, you can come along.
kor: 그래, 같이 가자.

# 00055F
source: God damn! He wasn't kidding. This thing looks like it can barely fly!
kor: 젠장! 농담이 아니었군. 이 고물 겨우 날 수 있을 것 같아 보여!

source: No. Fix up one of your ships and take that. You can't come with me.
kor: 안 돼. 네 우주선 중 하나 고쳐서 타고 가. 따라오지 마.

source: Don't shoot! I give up!
kor: 쏘지 마! 항복할게!

source: Hell no.
kor: 젠장, 안돼.

source: It is affirmed. Henceforth you shall be known among Trackers as Terror.
kor: 확정됐다. 이제부터 추적자들은 너를 테러라는 호출명으로 인식하게 될 것이다.

source: *sigh* Still... That Hannibal is something else. He could have marooned us and left us to starve. Least we can get home.
kor: *한숨* 그래도... 그 한니발은 뭔가 다르네. 우리를 버려두고 굶어 죽게 할 수도 있었는데. 적어도 집에는 갈 수 있잖아.

source: It is affirmed. Henceforth you shall be known among Trackers as Tempest.
kor: 확정됐다. 이제부터 추적자들은 너를 템페스트라는 호출명으로 인식하게 될 것이다.

source: You're the one with the key. Let's bust in.
kor: 열쇠는 네가 들고 있잖아. 쳐들어가자고.

source: We need to get the key we read about in that computer. Seemed like it'd be somewhere in the living quarters.
kor: 컴퓨터에서 읽은 그 열쇠를 찾아야 해. 거주 구역 어딘가에 있을 것 같았어.

source: If I recall the layout of the station from the outside, it should give us access to the docking bay.
kor: 밖에서 봤던 우주정거장 구조를 떠올려보면, 아마 도킹 출입구로 들어갈 수 있을 거야.

# 00056A
source: Hah! That's it. Locker's in the living quarters, I assume. I love dealing with Spacers. They make it so easy sometimes.
kor: 하! 바로 그거야. 사물함은 거주 구역에 있겠지? 스페이서들을 상대하는 게 좋더라. 녀석들 덕분에 종종 일이 편해지거든.

# 00056D
source: It is affirmed. Henceforth you shall be known among Trackers as Wraith.
kor: 확정됐다. 이제부터 추적자들은 너를 레이스라는 호출명으로 인식하게 될 것이다.

# 00056E
source: And hey, no explosive decompression, so we're good!
kor: 그리고 이봐. 폭발로 인한 압력감소도 없으니, 잘됐네!

# 00056F
source: What was that? That seemed... risky. I hope that we didn't break anything important.
kor: 그게 뭐였지? 위험해 보이던데... 중요한 걸 망가뜨리진 않았길 바라.

source: Well... Looks like we'll have to get that missile pod working and blast our way in after all.
kor: 음... 결국 미사일 발사대를 작동시켜서 폭파해 들어가야겠네.

source: Tempest.
kor: 템페스트.

source: Other bounties on the display will now be available to you, as will the downstairs lounge. There you will find the Elite Bounty Board, with tougher missions, as well as other amenities and resources.
kor: 이제 현상수배 전단 화면에서 다른 현상수배 임무도 볼 수 있고, 아래층 라운지도 이용할 수 있다. 라운지에는 더 어려운 임무가 게시되는 엘리트 현상수배 전단 화면이 있고, 다른 편의 시설과 자원도 있지.

source: Raven.
kor: 레이븐.

source: Wraith.
kor: 레이스.

source: Nova.
kor: 노바.

source: It is affirmed. Henceforth you shall be known among Trackers as Shadow.
kor: 확정됐다. 이제부터 추적자들은 너를 섀도우라는 호출명으로 인식하게 될 것이다.

# 00057A
source: I trust your endorsement, Roach.
kor: 로치, 네 추천을 믿도록 하지.

# 00057B
source: It is affirmed. Henceforth you shall be known among Trackers as Blitzkrieg.
kor: 확정됐다. 이제부터 추적자들은 너를 블리츠크리크라는 호출명으로 인식하게 될 것이다.

# 00057C
source: More importantly, Roach, how do you evaluate your partner's performance?
kor: 더 중요한 문제로 넘어가자고. 로치, 네 파트너의 실적을 어떻게 평가하지?

# 00057D
source: Bear.
kor: 베어.

# 00057E
source: Nightstalker.
kor: 나이트스토커.

# 00057F
source: With that, your assessment is complete. Roach believes you did well. Welcome to the Trackers Alliance.
kor: 이걸로 평가는 끝났다. 로치는 네가 잘했다고 생각하는군. 추적자 동맹에 들어온 걸 환영한다.

source: Even if we didn't catch our target, rookie here did a good job. I stood back and advised. Rookie did most of the work. They'd make a good Tracker.
kor: 수배범을 잡진 못했지만, 신참은 잘했어. 난 뒤에서 조언만 했고, 신참이 일 대부분을 처리했지. 좋은 추적자가 될 거야.

source: Keep an eye out for him, and if the opportunity presents itself, we will get him. In the meantime, our agents will continue to investigate.
kor: 한니발의 동향을 계속 주시하고 있다가, 기회가 오면 잡을 거다. 그동안 우리 대행인들이 계속 조사할 거고.

source: I agree with Roach. Without any information to go on, your search would be fruitless.
kor: 로치 말에 동의한다. 아무 정보 없이 수색하면 헛수고일 뿐이지.

source: I'll fill you in later, but I suspect that was also somehow Hannibal's doing.
kor: 나중에 자세히 설명해 줄게. 하지만 그 정보 문제도 한니발이 어떻게 꾸민 짓인 것 같아.

source: Neither. It was a failure of intel. We could only act on the information we had, and since the intel was bad, everything else went sideways.
kor: 둘 다 아니야. 정보가 실패 원인이었어. 우리는 아는 정보를 바탕으로만 행동할 수 있었는데, 그 정보가 잘못됐으니, 모든 게 틀어진 거지.

# 00058A
source: You want to waste your time? Be my guest.
kor: 시간 낭비하고 싶은 거야? 마음대로 해.

# 00058B
source: I told you, rookie, that's a bad idea. The only thing we got out of this mission is a clear ID on Hannibal's face, but we have no other information on him currently.
kor: 이미 말했을 텐데. 신참, 그건 안 좋은 계획이다. 이번 임무에서 얻은 건 한니발의 얼굴을 확실히 봤다는 것뿐이지. 지금은 다른 정보가 전혀 없잖나.

# 00058C
source: Nah, you did fine. I'll make sure Agent No. 1 is aware of that.
kor: 아니, 넌 잘했어. 대행인 1호에게 그렇게 말해줄게.

# 00058F
source: Is this true, Roach? I know Hannibal has a reputation for being elusive, but I believed if anyone could catch him, it would be you.
kor: 그게 사실인가? 로치? 한니발은 잡기 어렵다는 악명이야 알고 있었지만, 한니발을 잡을 수 있는 사람은 너뿐일 거라 믿었는데.

source: Roach had a great plan, but Hannibal proved to be too slippery.
kor: 로치의 계획은 훌륭했지만, 한니발이 너무 미꾸라지 같았어.

source: He's still out there. Why don't we go after him?
kor: 한니발은 아직 밖에 있잖아. 왜 한니발을 쫓아가지 않지?

source: You'll find a container nearby with a key to an old junker that should hold up long enough to get you home.
kor: 근처 보관함에 낡은 고물선 열쇠가 들어있을 거야. 그 고물선이면 집에 갈 수 있을 만큼 버틸 순 있을 거고.

source: Whole reason he does this is in case someone comes looking for him. He's gotta have at least a couple dozen other contingency plans even I don't know about.
kor: 한니발이 이런 짓거리를 하는 건 누군가 한니발을 잡으러 올 때를 대비하기 위해서야. 내가 모르는 비상 계획을 수십 개는 더 마련해 뒀을걸.

source: Anyway, I think I'm out of the stolen ship business after this, so I won't trouble you anymore. So long, and thanks for playing!
kor: 어쨌든, 이제 우주선 절도 사업에서 손을 뗄 때인 것 같아. 더 이상 너희를 귀찮게 하지 않을게. 잘 가! 함께 놀아줘서 고마워!

source: Darn it, I know, right?
kor: 이거 참! 그렇게 됐겠지? 그렇지?

# 00059A
source: You sure about that, killer? Well, I did say it's your call. You've gotta live with it, not me.
kor: 확실해? 킬러 양반? 뭐, 네가 선택하는 거라고 했으니. 결과는 네가 감당해. 내 책임 아냐.

# 00059B
source: But don't worry, I won't leave you stranded. I'm not that bad a guy.
kor: 하지만 걱정 마. 너희를 버려두진 않을 거야. 난 그렇게 나쁜 남자는 아니거든.

# 00059C
source: Anyway, if you look out the window, you can see I'm taking your beautiful ship. Thanks, by the way!
kor: 아무튼, 창 밖을 보면, 네 멋진 우주선을 접수하는 모습을 볼 수 있을 거야. 고마워! 어쨌든!

# 00059E
source: Hello Trackers!
kor: 안녕하신가! 추적자 형씨들!

# 00059F
source: You got it. We only get paid to bring back the bounties, not every criminal on the streets.
kor: 알았어. 우리야 현상수배범만 잡으면 되니까. 거리의 범죄자를 모두 잡을 필요는 없지.

# 0005A0
source: You stay here with him. I'll go make sure Hannibal's still secure.
kor: 여기 디크와 함께 있어. 가서 한니발이 아직 묶여 있는지 확인할게.

# 0005A1
source: Well now, I'm just confused. I don't know what to do.
kor: 음, 이제 뭐가 뭔지 모르겠네. 뭘 해야 할지 모르겠어.

# 0005A3
source: Luckily, Adrastos... Hannibal... whoever the hell he is, is still on our ship. He didn't think that part through.
kor: 다행이네. 아드라스토스... 한니발... 누구든 간에, 아직 우리 배에 있다고. 녀석 이건 대처법을 생각 못 했나 보군.

# 0005A5
source: Go on. I want to hear more.
kor: 계속해 봐. 더 들어보고 싶군.

# 0005A6
source: I have a feeling you're getting to the good part.
kor: 핵심에 다가가고 있는 느낌이 드네.

# 0005A8
source: Motherfu...! I don't want to believe him, but it makes sense.
kor: 애미 씹...! 저 녀석 말을 믿고 싶진 않지만, 맞는 말 같네.

# 0005A9
source: Yeah. Of course! I don't want to die!
kor: 그래. 말할게! 죽이지 마!

# 0005AA
source: I'll give you one chance to tell me who you are, then.
kor: 그럼 네가 누구인지 한 번 말할 기회를 주겠어.

# 0005AB
source: I'm not! I swear! The jig's up. I'm done. I want out.
kor: 아니라고! 맹세해! 다 끝장났잖아. 지긋지긋해. 이제 이 일에서 빠지고 싶어.

# 0005AC
source: You've got to be kidding me...
kor: 농담하지 마시지...

# 0005AD
source: It's my preference to take Hannibal in alive - he's more valuable that way. But if it comes down to it, we'll do what we've got to do.
kor: 한니발은 되도록 생포했으면 해. 그게 더 가치 있거든. 하지만 어쩔 수 없다면, 해야 할 일을 할 거야.

# 0005AE
source: Make sure you're suited up and ready for anything, rookie. Easy part's over. Expect resistance once we get inside. Something tells me they're not going to take kindly to us.
kor: 장비를 갖추고 뭐든 준비해 둬. 신참. 쉬운 부분은 끝났어. 안으로 들어가면 아마 녀석들이 저항할 거야. 우리를 반갑게 맞이하진 않을 거 같거든.

# 0005AF
source: Okay, okay!
kor: 알았어! 알았다고!

# 0005B0
source: What about you? You're staying right here on board, and we're locking the door behind us so no one can get in or out.
kor: 그쪽은 어떠신가? 너를 여기 배에 그대로 둘 거고, 나갈 때 문을 잠글 거야. 아무도 들어오거나 나갈 수 없게.

# 0005B1
source: I'm not buying it, Hannibal. You can't fool me, you slippery son of a bitch.
kor: 안 속아. 한니발. 날 속일 순 없어. 이 미꾸라지 자식아.

# 0005B2
source: See, look at that. Smooth and easy as Chunks pie.
kor: 봐. 일 풀리는 거 보라고. 청크 파이처럼 부드럽고 쉽잖아.

# 0005B5
source: I ain't lying! I'm telling you the truth. For real now! I ain't him!
kor: 거짓말 아니라니까! 진실을 말하는 거라고. 진짜야! 난 한니발이 아니라니까!

# 0005B6
source: Bay one is almost free. You're clear to dock with it. See you on the inside.
kor: 1번 도킹 출입구가 거의 비었어. 거기에 도킹하면 돼. 안에서 보자고.

# 0005B8
source: Perfect. Look, I just lifted this sweet ride from some poor sap in Akila. I need to bring it into the shop. You got room?
kor: 완벽해. 있잖아, 방금 아킬라에서 어떤 불쌍한 녀석한테서 이 멋진 우주선을 들고왔거든. 찹샵에 들여야 해. 자리 있어?

# 0005B9
source: We'll see.
kor: 두고 보면 알겠지.

# 0005BA
source: Hey, look, you gotta play along. They won't let you in without a positive ID, and that's me. Gotta let me talk to them.
kor: 야, 들어봐. 네가 그냥 연기를 해줘야 돼. 녀석들은 신원 확인 없이는 너희를 들여보내지 않을 거야. 그 확인해 주는 게 바로 나라고. 내가 녀석들과 얘기하게 해줘야 해.

# 0005BB
source: She's a beaut all right. We'll get those numbers filed off and then we'll decide if we want to keep her as-is or strip her for parts.
kor: 정말 아름다운 녀석이야. 일련번호를 지우고 나서 이대로 둘지 아니면 부품으로 해체할지 결정하자고.

# 0005BD
source: Yup, got it. Loud and clear.
kor: 어이, 수신했다. 신호 양호하다.

# 0005BE
source: Mmph... I'll be honest. I was going to play dumb and pretend I didn't know who that was if someone came for me, but you knocked some sense into me.
kor: 음... 솔직히 말하자면. 누군가 날 잡으러 오면 모르는 척하고 누군지 모르는 척 할 생각이었는데, 넌 정신을 차리게 해줬어.

# 0005BF
source: Hey. We're not done yet.
kor: 야. 아직 안 끝났다고.

# 0005C0
source: I like the plan where we just blast the shop and collect Hannibal from the wreckage.
kor: 그냥 찹샵을 터뜨리고 잔해에서 한니발을 수거하는 계획이 좋은데.

# 0005C3
source: Man... I was talking!
kor: 야... 내가 말하고 있었잖아!

# 0005C4
source: Seems as good a plan as any. I'm ready.
kor: 다른 계획만큼 좋아 보이네. 준비됐어.

# 0005C7
source: Negative. First, we want Hannibal alive. Second, do you know how hard it is to ID bodies in space? Third, most ships don't have that kind of firepower.
kor: 안 돼. 첫째, 우리는 한니발을 생포하길 원해. 둘째, 우주에서 시체를 식별하는 게 얼마나 어려운 줄 알아? 셋째, 대부분의 배에는 그런 화력이 없어.

# 0005C8
source: He's going to play it as if he jacked a ship and brought it in to be chopped up. And he's going to do it without giving it away that we're on board because he knows what'll happen if he does.
kor: 아드라스토스는 훔친 우주선을 해체하러 온 것처럼 연기할 거야. 우리가 탑승해 있다는 걸 숨길 거고. 그렇게 하지 않으면 어떻게 될지 알거든.

# 0005C9
source: I see your gears turning. I'm sensing a plan.
kor: 머리를 굴리는 게 보이네. 떠올린 계획이 있나 보군.

# 0005CA
source: ...or he'll find himself in deep space without a suit.
kor: ...아니면 우주복 없이 우주 한가운데 있어보시던가.

# 0005CC
source: We'll use that. Adrastos here's gonna help us on the comms as we approach...
kor: 그 배를 이용할 거야. 여기 있는 아드라스토스가 통신으로 우리가 접근하는 걸 도와줄 거고...

# 0005D0
source: Nah, too many unknowns. What if he's got a crew waiting for him? What if he's got a way to jettison us into space? I don't like it.
kor: 아니, 모르는 게 너무 많아. 아드라스토스를 기다리는 선원들이 있다면? 우리를 우주로 던져버릴 방법이 있다면? 마음에 안 드네.

# 0005D1
source: Do you really trust this guy's leading us to the right place?
kor: 정말로 이 녀석이 우리를 맞는 곳으로 인도할 거라 믿어?

# 0005D4
source: And the location of the chop shop is...
kor: 그리고 찹샵의 위치는...
