Repository: dhrgusdlrns/dhrgus
Catalog: SFBGS003_kor.po
Languages: kor

# 0006F2
source: Okay, okay. What's your mom's actual name? Because that's what I picked.
kor: 알았어, 알았어. 니 애미의 실제 이름이 뭐야? 내가 고른 게 그거거든.

# 0006F3
source: No, really. It's "Your Mom."
kor: 아니, 진짜야. '니 애미’야.

# 0006F4
source: Your mom.
kor: 니 애미.

# 0006F6
source: Well, I can see why you'd take that name. You've got my seal of approval, not that you need it.
kor: 음, 네가 왜 그런 이름을 택했는지 알겠다. 아무튼 인정해 줄게, 굳이 필요하진 않겠다만.

# 0006F7
source: This mutual trust is rarely breached.
kor: 이 상호 신뢰 관계가 깨진 적은 거의 없지.

# 0006F8
source: The governments of the Settled Systems hire us for our specialized skills, and allow us to operate largely unhindered, in exchange for holding us accountable.
kor: 개척 성계의 두 정부는 우리의 특별한 능력을 이용하기 위해 우리를 고용했고, 임무 관련 책임은 모두 우리가 지는 대신, 거의 규제를 받지 않고 활동할 수 있도록 허락했다.

# 0006F9
source: I could say more, but trust that you would not be here if I did not believe you worthy.
kor: 더 말할 수도 있지만, 네 가치가 충분하다고 믿지 않았다면, 네가 이곳에 올 일도 없었단 걸 믿어 주길 바란다.

# 0006FA
source: Do not be alarmed. That is a secret I respect and will take to the grave.
kor: 놀랄 필요 없다. 난 네 비밀을 존경하고, 죽을 때까지 남에게 발설하지 않을 테니.

# 0006FB
source: And, I know about "The Mantis."
kor: 그리고, 난 '맨티스'에 관해 알고 있다.

# 0006FC
source: Both roles are equally crucial to our operation.
kor: 두 역할 모두 우리의 실무에서 매우 중요하지.

# 0006FD
source: Often, when time and age catches up with a Tracker, they become an Agent, as their experience and wisdom is valued, and it can be difficult to reassimilate into society.
kor: 가끔 추적자가 나이가 들게 되면, 대행인이 되기도 한다. 그런 추적자의 경험과 지혜는 귀중하고, 대행인이 될 정도면 사회로 다시 복귀하기도 어려워지니 말이다.

# 0006FE
source: Why does a formal organization like the Trackers even exist?
kor: 애초에 어째서 추적자 동맹 같은 단체가 공식으로 존재하는 거지?

# 0006FF
source: To protect family and associates, our identity is more than confidential. It is eliminated from existence.
kor: 가족과 관계자들을 보호하기 위해, 우리의 신상 정보는 기밀 이상으로 취급돼. 존재 자체가 없어지는 거지.

source: Your bravery on Vectera, fighting off the Crimson Fleet, made the news.
kor: 벡테라에서 크림슨 함대와 싸운 네 용기가 뉴스에 나왔더군.

source: Upon assuming the mantle, one loses all traces of identity, including all of one's records and history. Even gender and voice. You can imagine, many would seek to do harm to one in this position.
kor: 이 역할을 맡으면, 모든 신상 정보의 흔적을 지워야 해. 모든 기록과 이력까지. 심지어 성별과 목소리도. 너라면 많은 사람이 이 직책에 있는 인물을 해치려 할 거란 걸 충분히 상상할 수 있겠지.

source: What's the difference between an Agent and a regular old Tracker?
kor: 대행인과 일반 추적자의 차이가 뭐지?

source: Without hesitation, you saved lives in New Atlantis when one of the most deadly predators in the universe attacked.
kor: 너는 주저하지도 않고, 우주에서 가장 치명적인 포식자가 뉴아틀란티스를 공격했을 때 수많은 생명을 구했다.

source: I already hunt bounties. Why do I need you?
kor: 난 이미 현상금 사냥을 하고 있는데? 왜 너네가 필요한데?

source: An Agent takes on a more administrative role, where as Trackers primarily work in the field.
kor: 대행인은 더 관리직 역할을 맡고, 추적자들은 주로 현장직으로 일하지.

source: Who are you exactly? What's your story?
kor: 정확히 넌 누구지? 너한텐 어떤 사연이 있어?

source: To put it simply, those bounties are trifles compared to what official Trackers deal with. They're lower risk, lower reward.
kor: 간단히 정리하면, 보통 임무 단말기의 현상수배 임무는 정식 추적자들이 다루는 것에 비하면 하찮은 일거리다. 위험도 낮고, 보상도 낮지.

source: The mission boards are merely a tool we use to expand our reach to freelancers who either do not have the capabilities, or the desire to work with the Trackers Alliance in a more official capacity.
kor: 임무 단말기는, 역량이 부족한 프리랜서나, 공식적으로 같이 일할 의향이 있는 프리랜서들에게 추적자 동맹의 영향력을 확대하기 위해 사용하는 도구일 뿐이다.

source: Why not you? I know of your accomplishments.
kor: 굳이 선택하지 않을 이유가 있나? 상당한 업적을 달성했다고 알고 있다만.

# 00070A
source: Now hold on. Don't go jumping the gun! I'm not sure the Trackers Alliance is right for me.
kor: 잠깐. 마음대로 진행하지 말라고! 추적자 동맹이 나한테 맞는 곳인지 아직 잘 모르겠는데.

# 00070B
source: Understood. I urge you not to delay too long.
kor: 알겠다. 너무 오래 미루지만 말았으면 좋겠군.

# 00070C
source: Caution is the wise guardian of life's path, ensuring each step is both safe and sound.
kor: 신중함은 삶의 길을 지키는 현명한 수호자이지. 매 걸음마다 안전하고 무사하게 해주니까.

# 00070D
source: Understandable. Becoming a full-fledged Tracker is a daunting prospect.
kor: 이해한다. 정식으로 추적자가 되는 건 두려운 일이겠지.

# 00070E
source: Anyhow. We can talk about punctuality, or we can get down to business.
kor: 어쨌든. 지금은 계속 시간 엄수에 관해 얘기하거나, 바로 본론으로 들어가거나 할 수 있겠지.

# 00070F
source: I take it you have had enough bounty hunting on your own. I am glad you have decided to entertain our offer.
kor: 혼자서 현상금 사냥하는 게 지쳤나 보군. 제안을 고려해 준 걸 기쁘게 생각한다.

source: I was hoping to gauge your interest in joining our organization.
kor: 우리 동맹에 가입하는 데 관심이 있는지 알아보고 싶었다.

source: ...is standing right here. Yeah, I said I know. I'm aware of their presence. Have been since they walked in the door.
kor: ...그래. 저기 서 있지. 안다고 말했잖아. 곁에 있는 거 이미 다 알아. 문을 열고 들어왔을 때부터 다 느꼈다고.

source: ...is standing right here. Yeah, I said I know. I'm aware of her presence. Have been since she walked in the door.
kor: ...그래. 저기 서 있지. 안다고 말했잖아. 곁에 있는 거 이미 다 알아. 문을 열고 들어왔을 때부터 다 느꼈다고.

source: You are prompt. Good trait for a Tracker.
kor: 제시간에 왔군. 추적자로서 좋은 습관이지.

source: Pay Roach no mind. Let us talk.
kor: 로치 말은 신경 쓰지 마라. 이야기 좀 하겠나.

source: I stand by it. And, rookie, don't you dare let me down! You've got a lot to prove around here.
kor: 내 생각은 바뀌지 않았어. 신참, 실망시키지 마! 여기서 네 능력을 열심히 증명해야 할 줄 알라고.

source: Roach.
kor: 로치.

source: You know what happened the last time I was paired up. I don't want...
kor: 내가 마지막으로 파트너와 일했을 때 무슨 일이 있었는지 알잖아. 파트너는 원하지 않는다고...

# 00071A
source: However, it is my belief that real justice may only be served at the end of one's days in this existence.
kor: 하지만, 진정한 심판은 이 세상에서 삶이 끝날 때만 실현될 수 있다고 믿는다.

# 00071C
source: ...this new one to... What!?
kor: ...이 새로 온 녀석이... 왜!?

# 00071E
source: ...Kind of weird reaching out to them instead of the other way around, isn't it? You're pretty convinced.
kor: ...이상하잖아? 가입할 녀석이 우리한테 와서 말해야지, 왜 우리가 그 녀석한테 가서 가입 제안을 해? 그만큼 확신하는 거 같은데.

# 00071F
source: If you are given the choice between bringing your targets in alive or dead, always choose dead.
kor: 수배범에 붙은 조건이 생사불문이면, 항상 사살을 선택해.

source: While we do not punish the wicked, we deliver them to a higher authority who can use their omniscience to mete out justice as they see fit.
kor: 우리가 악인을 처벌하진 않지만, 그 사람들을 더 높은 권위에 넘겨 전지전능한 힘으로 적절한 심판을 내릴 수 있게 해.

source: You're saying you never bring your targets in alive?
kor: 수배범을 절대 생포하지 않는다는 거야?

# 00072D
source: What kind of advice do you have for a new Tracker?
kor: 신참 추적자에게 해 줄 조언이 있나?

# 00072E
source: Mostly, I just wanted to introduce myself. I'm <Alias.CurrentName=PlayerTrackerNameMarker>.
kor: 우선 제 소개를 하고 싶네요. 저는 <Alias.CurrentName=PlayerTrackerNameMarker>입니다.

source: The Trackers Alliance solved these problems and legitimized the whole bounty system. I could talk all day, but that's it in a nutshell.
kor: 추적자 동맹이 이런 문제들을 해결하고 전체 현상수배 시스템을 합법화했지. 하루 종일 얘기할 수 있지만, 그게 요점이야.

source: I like to think of KoiOS more as equipment than anything else, but it's still vital to our operations.
kor: 코이오스를 다른 무엇보다 장비라고 생각하는데, 하지만 여전히 우리 업무에 필수적이란 말이야.

# 00073C
source: Correct. A criminal fugitive is already trying to run from justice. They will do it again, if given the chance. It is in their nature.
kor: 맞아. 도주범은 이미 심판을 피해 도망치려고 하고 있어. 기회가 주어지면 또 그럴 거야. 그게 녀석들의 본성이지.

# 00073E
source: The Trackers Alliance formed in 2217, shortly after the Narion War, as a way for ex-soldiers, mercenaries, and the like to put their skills to use hunting down fugitives
kor: 추적자 동맹은 2217년, 나리온 전쟁 직후에 퇴역 군인, 용병 등이 도주범을 잡는 데 그 사람들의 기술을 활용할 수 있는 방법으로 형성됐어.

source: You know it, sunshine! Who do you want to know about?
kor: 그래, 형씨! 누구에 대해 알고 싶어?

source: I tinker. I make, modify, and refurbish weapons and other equipment. For Trackers only.
kor: 난 이것저것 손봐. 무기나 다른 장비들을 만들고, 개조하고, 수리해. 오직 추적자들을 위해서.

source: But I wouldn't expect you to know that.
kor: 하지만 당신이 그런 것을 알 거라 기대하지는 않습니다.

source: I bet he could talk your ear off about Tracker history and stuff. Lord knows my ears feel a little looser after talking with him.
kor: 스태쉬는 추적자 역사와 그런 것들에 대해 네 귀가 빠질 때까지 얘기할 수 있을 거야. 신도 알겠지만 스태쉬와 대화한 후엔 내 귀가 좀 헐거워지는 것 같아.

source: Don't tell him I told you, but he's a bit of a Tracker fanboy. Never could quite hack it himself, but that's why he's still here.
kor: 내가 말했다고 하지 마, 스태쉬는 좀 추적자 팬보이야. 자신은 그걸 해내지 못했지만, 그래서 여전히 여기 있는 거지.

source: He fancies himself a charmer, let me tell you. Could talk a Heatleech out of an overworked engine compartment.
kor: 스태쉬는 자신을 매력남이라고 생각한다니까. 과열된 엔진실에서 열거머리를 설득해낼 수 있을 정도야.

source: Anyway, they used to say that the longer she bides her time, the more a fugitive has to fear.
kor: 어쨌든, 추적자들은 인에비터블이 시간을 더 오래 끌수록 도주범은 더 두려워해야 할 거라고 말하곤 했어.

source: Word is she just liked fugitive recovery a lot more, or didn't want the responsibility. I lean more towards the latter. It makes more sense considering she's an Agent now.
kor: 소문에 의하면 인에비터블은 그냥 도주범 체포를 훨씬 더 좋아했거나, 책임을 지기 싫어했대. 난 후자 쪽이 더 타당한 거 같아. 지금 인에비터블이 대행인이 된 걸 감안하면 말이지.

source: Rumor is she was next in line for Agent No. 1, but turned it down after the last one was killed. She even brought the killer to justice.
kor: 소문에 따르면 인에비터블이 대행인 1호 자리 계승자였는데, 마지막 대행인 1호가 죽은 후 거절했대. 인에비터블이 직접 그 살인자를 법의 심판대에 세웠지.

# 00074A
source: Oh, she's been doing this longer than anyone, I think. She's old, but don't count her out just yet.
kor: 오, 인에비터블은 아마 누구보다 오래 이 일을 해왔을 거야. 나이는 많지만, 아직 무시하진 말라고.

# 00074B
source: What's with Inevitable?
kor: 인에비터블은 뭐야?

# 00074C
source: What's the story with Agent No. 1?
kor: 대행인 1호에 대한 이야기가 뭐야?

# 00074E
source: Funny you ask. Most Trackers choose their callsigns. So did I - used to be called "Solar Flare" but enough people started calling me Two-Shot that it stuck.
kor: 묻는 게 웃기네. 대부분의 추적자들은 자신의 호출명을 선택해. 나도 그랬어. 원래는 '솔라 플레어’라고 불렸는데, 너무 많은 사람들이 투샷이라고 부르기 시작해서 그대로 됐지.

source: You ever wonder why he's called Roach? It's because he seems to be unkillable. Not literally of course, but he's managed to get himself out of some extremely sticky situations unscathed.
kor: 왜 녀석 호출명이 바퀴벌레를 뜻하는 로치라고 부르는지 궁금한 적 있어? 죽일 수 없는 것 같아서야. 말 그대로는 아니지만, 극도로 위험한 상황에서 무사히 빠져나온 적이 많거든.

source: He talks a big game, even has the skills and stats to back it up. But you probably also know as well as I do that he's fiercely competitive.
kor: 로치는 큰소리를 잘 치지만, 실제로 그걸 뒷받침할 실력과 성과도 있어. 하지만 나만큼 로치도 엄청나게 경쟁적이라는 건 아마 너도 짐작하고 있겠지.

source: Of course, sunshine, that's the whole point of the callsigns - so we know who's who without giving real names.
kor: 물론이지. 형씨. 그게 호출명의 전부야. 실명을 밝히지 않고도 서로를 알 수 있게 하는 거지.

# 00075C
source: When I was out there, it never took me more than two shots from my firearms to bag my target.
kor: 내가 현장에 있을 때는 총을 두 발 이상 쏠 일이 없었어. 수배범을 잡는 데 말이야.

source: *laughs* Should have seen that one coming! I appreciate a Tracker with a sense of humor. It's a nice change from the usual.
kor: *웃음* 그런 대답이 올 줄 알았어! 유머 감각 있는 추적자가 있어 기쁘네. 평소와는 다른 좋은 변화야.

source: Always thought Shadow'd make a good stealthy Tracker name. What can I get for you, Shadow?
kor: 섀도우, 잠입에 능한 추적자 이름으로 좋을 거라고 항상 생각했지. 뭘 줄까? 섀도우?

source: Call me Blitzkrieg.
kor: 블리츠크리크라고 불러.

source: Call me Nightstalker.
kor: 나이트스토커라고 불러.

source: Call me Mantis.
kor: 맨티스라고 불러.

source: Well, you're a new face. Ain't every day we get fresh meat for the grinder. What do we call you, Tracker?
kor: 어, 새로운 얼굴이네. 매일 갈아넣을 신선한 고기가 들어오는 건 아니지. 뭐라고 부르면 돼? 추적자?

source: You wanted to swap pointers? What do you think I can teach you?
kor: 정보를 교환하고 싶다고? 내가 너한테 뭘 가르쳐줄 수 있을 거 같아?

# 00076A
source: It is for some, but I'm not there yet. I don't know if I'll ever be. Yet, if I've gotta do it, I will. Like you, I'd just feel bad.
kor: 그런 추적자도 있지만, 난 아직 그 정도는 아니야. 언제 그렇게 될지도 모르겠어. 하지만 해야 한다면 하겠지. 너처럼, 나도 그러면 그냥 기분 나쁠 것 같아.

# 00076B
source: Ending someone's life is never easy. You'd think it would be for Trackers like us, given the dead part of "Wanted dead or alive."
kor: 누군가의 목숨을 끊는 건 절대 쉽지 않아. '생사불문’이란 단서가 붙긴 하지만, 우리 같은 추적자들에게도 어려운 일이지.

# 00076C
source: Luckily, I had a partner for the mission. He was creeping up behind the guy. Tackled him and cuffed him before he could do anything. Obviously, I still think about it.
kor: 다행히 같이 임무를 맡은 파트너가 있었어. 파트너가 녀석 뒤로 몰래 다가가서, 덮친 다음 수갑을 채웠지. 녀석은 대응하지도 못했어. 물론, 아직도 그 일이 생각나.

# 00076D
source: Uh... Kind of. Yeah, no, it did. Almost exactly like that. It was my first mission, and I froze up.
kor: 어... 비슷했지. 아니. 맞아. 거의 같은 일을 겪었지. 첫 임무였는데, 얼어붙어 버렸고.

# 00076E
source: Wow. I've learned some things about you today. Do not mess with you. Understood.
kor: 와. 오늘 너에 대해 많이 알게 됐는걸. 너한테 함부로 대하면 안 되겠네. 파악이 됐어.

# 00076F
source: Damn, dude! You're stone cold! I don't know if I could do it like that. Maybe I'd shoot him in the leg first, try to disable him.
kor: 이야, 친구! 너 완전 냉혈한이구나! 난 그렇게 못할 것 같아. 다리를 먼저 쏴서 제압하거나 하겠지.

source: With caution. I'd get him talking long enough for him to come down from his high.
kor: 조심스럽게 처리해야지. 현상범이 계속 말하게 해서 약효가 떨어질 때까지 기다릴 거야.

source: This sounds pretty specific. Did this happen to you?
kor: 꽤 구체적인데. 네가 직접 겪은 일이야?

source: I wouldn't give him the opportunity to get a shot off. I'd kill him immediately.
kor: 애초에 쏠 기회를 주지 않을 거야. 즉시 죽여야지.

source: And plus, if you bring him in alive, he can face justice the right way.
kor: *버저 소리 흉내* 틀렸어! 나 같은 인간에게 걸리는 현상수배는 생포한정인 거 다 알고 있어. 네 녀석이 함부로 자기 돈이나 명성을 걸 것 같지는 않은데.

source: Yo, that's smart. I like where your head's at. No sense dragging a corpse back if it didn't have to be that way.
kor: 와, 그거 똑똑한 방법이네. 네 계획 마음에 드네. 굳이 시체를 끌며 돌아올 필요는 없지.

source: Like... how would you deal with a target that seems ready to blow your brains out, but you know he's not in his right mind, like he's on Aurora or something?
kor: 예를 들면... 수배범이 오로라 같은 걸 했는지 제정신이 아닌 것 같은데, 네 뇌를 날려버릴 준비를 하고 있다면 어떻게 처리할 거야?

source: And it's the same with some of these targets. Some of them just messed up real bad and deserve another chance.
kor: 이 수배범 중 몇 명도 마찬가지야. 그냥 크게 실수한 거고, 또 다른 기회를 얻을 자격이 있지.

source: And the other Trackers seem to appreciate my work, even the grumpy ones who think I'm too soft. But they shut up real quick when they see me in action.
kor: 다른 추적자들도 내 일처리는 인정하는 것 같아. 내가 너무 물렁하다고 생각하는 까다로운 사람들조차도 말이야. 내 일처리를 보면 금방 입 다물더라고.

source: Yeah! I've been doing it for a while. 19 successful runs last I checked the leaderboard!
kor: 그래! 한동안 달렸지. 마지막으로 순위표를 확인했을 때 19번 완주한 걸로 돼 있었지!

source: I know I don't look like much of a Tracker or a Runner, but I'm cool with people underestimating me. Makes it that much more special when I crush their expectations.
kor: 내가 추적자나 레드 마일 주자처럼 안 보이는 건 알아. 하지만 사람들이 날 과소평가하는 게 나아. 상대의 예상을 뒤엎을 때 내가 더 특별해지거든.

# 00077A
source: Probably because I'm too friendly. Almost everyone around here is either all business, or standoffish. Maybe that's just what happens after you do this for a while.
kor: 아마 내가 너무 친근해서 그럴걸. 여기 사람들은 거의 모두 업무만 얘기하거나 무뚝뚝해. 이 일을 오래 하다 보면 그렇게 되나 봐.

# 00077B
source: How about that, we've got a new Tracker in the building.
kor: 이거 보소. 새로운 추적자가 들어왔군.

# 00077C
source: I mean, people may be unpredictable, but they're easier to take down than the beasts on Porrima III. Heck, sometimes they give up willingly.
kor: 인간은 예측 불가능할 수도 있지만, 포리마 III의 짐승들보다는 제압하기 쉽거든. 어이쿠, 게다가 때론 스스로 포기하기도 하잖아.

# 00077D
source: Good. It's been good. Kind of easy compared to the Red Mile, maybe?
kor: 좋아. 잘 지내고 있어. 레드 마일에 비하면 좀 쉬운 거 같기도?

# 00077E
source: I'm new around here too, but if you've ever seen me run the Red Mile, you'd know I'm not just blowing smoke.
kor: 나도 여기 신참이지만, 내가 레드 마일 달리는 걸 봤다면 허풍 안 떤다는 걸 알 거야.

# 00077F
source: Oh hey, I heard we were getting a new Tracker. Nice to meet you. Call me Tank, 'cause there ain't no stopping me!
kor: 오, 안녕. 새 추적자가 왔다고 듣긴 했어. 만나서 반가워. 탱크라고 불러줘. 날 막을 수 있는 건 없지!

source: You're a rookie. What's that been like for you?
kor: 넌 신참이구나. 여기 생활은 어때?

source: Anyway, keeps my skills sharp, which is even more important now that I'm a Tracker.
kor: 어쨌든, 내 기술을 날카롭게 유지하는 데 도움이 돼. 이제 추적자가 됐으니 그렇게 유지하는 게 더 중요하겠지.

source: But uh, hey, as a consolation I have plenty of great gear you can buy. And that's of better use to you than some old tall tale.
kor: 그렇지만, 어이, 위로 삼아 좋은 장비를 네가 살 수 있게 많이 마련해 뒀지. 그게 왕년에 대해 허풍떠는 것보다 더 유용할 거야.

source: Yup, me too. Sorry to disappoint, but my days as a Tracker in the field were pretty limited.
kor: 응, 나도 그러고 싶어. 실망하게 해서 미안하지만, 현장에서 추적자로 일한 날이 아주 많지는 않거든.

source: You run the Red Mile? I think I blew past your record there.
kor: 레드 마일에서 달려봤어? 내가 네 기록을 깼던 것 같은데.

source: You run the Red Mile?
kor: 레드 마일에서 달려봤어?

source: Absolutely. And that's a good thing to keep in mind as you're out there catching bad guys.
kor: 물론이지. 그걸 명심하고 밖에서 나쁜 놈들을 잡으면 좋을 거야.

source: Anyway. I like what I do now. I'm putting my technical skills to use in a way the Trackers Alliance appreciates.
kor: 어쨌든. 난 지금 하는 일이 좋아. 추적자 동맹이 인정하는 방식으로 내 기술을 활용하고 있으니까.

source: Too much "collateral damage." Don't worry - no one died. But let's just say I may have temporarily increased the homeless population.
kor: '부수적 피해’가 너무 많았지. 걱정 마. 아무도 죽이진 않았어. 그냥 말하자면 일시적으로 노숙자 인구를 늘렸다고 할 수 있지.

# 00078A
source: Well, when you grow up on the Neon streets, you learn to fly by the seat of your pants. That doesn't always jive with protocol, even by Tracker standards.
kor: 뭐, 네온 길바닥에서 자랐으면, 직감에 따라 행동하는 방법을 배우게 돼. 그 직감이 항상 규정과 일치하지는 않지. 추적자 기준으로 봐도 말이야.

# 00078D
source: Look, I can't guarantee you're going to like what I give you, but I can guarantee it'll work like a charm.
kor: 내가 주는 게 네 마음에 들 거라 보장은 못 하겠지만, 장담하는데 완벽하게 작동할 거야.

source: Matter of fact, I do. But the most interesting ones aren't from my Tracker field work. Instead, I'm gonna take you back in time to my youth.
kor: 사실, 알지. 하지만 내가 추적자 현장 일하다 겪은 이야기가 가장 흥미로운 이야기는 아니야. 대신 내 젊은 시절 이야기를 해주지.

source: Sounds like a tough life. Glad you got away from it.
kor: 살기 힘들었겠네. 벗어나서 다행이야.

source: That's right. Gangbangers and other lowlifes. I saw what they used these weapons for, but I had to make money, and it kept me safe from the gangs, 'cause they needed me.
kor: 맞아. 갱단과 다른 하층민들. 녀석들이 어디에 무기를 쓰는지 봤지만, 돈을 벌기 위해 계속 만들어야 했어. 그 일이 날 갱단으로부터 안전하게 지켜줬지. 갱단에겐 내가 필요했으니까.

source: See, I was a scrappy little Neon street rat. I tinkered. Built homemade weapons and armor made out of scraps I came across. You can imagine who might buy that sort of thing.
kor: 봐, 난 찌끄레기같은 네온 길바닥 쥐새끼였어. 이것저것 만졌지. 주워 모은 고철로 직접 무기와 갑옷을 만들었어. 누가 그런 걸 살지 상상이 가?

source: My directive is to assist Trackers with any queries they have, and if desired, give advice based on the information we have compiled.
kor: 제 임무는 추적자들의 질의어에 답하고, 원한다면 우리가 모은 정보를 바탕으로 조언을 제공하는 것입니다.

source: I am connected to the Tracker database, so when a Tracker either has, or needs, information about a certain target, they come to me.
kor: 추적자 데이터베이스에 연결되어 있어서, 추적자가 특정 수배범에 대한 정보를 가지고 있거나, 정보가 필요할 때 저를 찾아옵니다.

source: Koios was a Greek titan god, born of Uranus and Gaia. He was known as a titan of knowledge and queries.
kor: 코이오스는 그리스의 거인 신으로, 우라노스와 가이아 사이에서 태어났습니다. 코이오스는 지식과 질문의 거인으로 알려져 있습니다.

source: What do you request of me? Serious inquiries only.
kor: 뭘 원하십니까? 진지하게 질의어를 입력해 주십시오.

source: Keep it quick and don't waste my free cycles.
kor: 빨리 진행하십시오. 제 여유 주기를 낭비하게 만들지 마십시오.

source: Pretty sure Agent No. 1 wants to talk to you.
kor: 대행인 1호가 너와 얘기하고 싶어 하는 것 같아.

# 00079A
source: Hey, you should speak with Agent No. 1 first.
kor: 야, 대행인 1호와 먼저 얘기해야 해.

# 00079D
source: Sometimes that means skirting the law - it's usually on our side anyway. Alive or dead means you've got a choice.
kor: 때론 법망을 약간 비껴가야 하기도 해. 어차피 법무 집행 쪽은 대개 우리 편이긴 해. 생사불문이란 조건이 붙으면 네게 선택권이 있다는 뜻이지.

# 00079E
source: Ah, I did tell you I would, didn't I...
kor: 아, 내가 그러겠다고 했었지...

# 00079F
source: If we're going to work together, what can you tell me about yourself?
kor: 이제 함께 일하게 되는데, 뭐 너에 대해 말해줄 정보가 있나?

# 0007A0
source: Don't get too hung up on it. Always go with whatever guarantees success. No sense bringing morality into it. These people are wanted criminals on the run from justice.
kor: 그런 거에 너무 집착하지 마. 항상 확실히 성공하는 방법을 선택해. 도덕 같은 거에 얽매일 필요는 없어. 녀석들은 법의 심판을 피해 도망치는 수배범들이니까.

# 0007A1
source: It's good and all you want to get to know me, but I don't see how it's going to help us right now.
kor: 나에 대해 알고 싶어하는 건 좋지만, 그게 지금 우리에게 어떻게 도움이 될진 모르겠네.

# 0007A5
source: Bruh. You haven't even started. We don't count anything you may have done for the freelance bounty boards.
kor: 브라. 넌 아직 시작도 안 했어. 프리랜서 현상수배 전단 화면에서 했을지도 모르는 건 세지 않아.

# 0007A9
source: Whether it's for business or pleasure, that's up to you.
kor: 일이 될지 여흥이 될지, 그건 네가 정하는 거야.

# 0007B1
source: [Pay <Global=SFBGS003_Astras_SmallAmount> Astra] Give me a good piece of equipment.
kor: [<Global=SFBGS003_Astras_SmallAmount> 아스트라 주기] 좋은 장비 하나 줘.

# 0007B2
source: But I don't do it for free, and I don't do it for credits either. I only take Astras.
kor: 하지만 공짜로는 안 되고, 크레딧도 안 받아. 오직 아스트라만 받지.

# 0007B4
source: The Trackers Alliance doesn't decide who gets what designation, we only abide by it.
kor: 추적자 동맹이 누가 어떤 칭호를 받을지 결정하는 게 아니야. 우린 그냥 따를 뿐이지.

# 0007B6
source: Eh... It's more complicated than that. Fugitives are either wanted Dead, Alive, or sometimes it doesn't matter so long as their reign of terror ends.
kor: 음... 그것보단 복잡해. 도주범들은 사살하거나 생포해서 잡아야 하지만, 때론 범죄자의 공포 통치만 끝내면 되기도 해.

# 0007B7
source: Well, you're the one who asked...
kor: 글쎄, 네가 물어봤잖아...

# 0007BB
source: What's the deal with that Warden guy?
kor: 저 워든은 왜 저래?

# 0007BC
source: You sent someone to look for me?
kor: 나를 찾으라고 누굴 보낸 거지?

# 0007BE
source: Yes. I won't go into the particulars, but even if you are in the furthest reaches of space, someone will eventually be directed to pick up your target.
kor: 그래. 자세한 건 말 못 하지만, 우주 끝에 있더라도 결국 다른 추적자가 네 수배범을 호송하러 올 거다.

# 0007BF
source: Will someone always come, no matter where I am?
kor: 내가 어디 있든 항상 누군가 오는 건가?

# 0007C0
source: Can you tell me more about bringing in targets alive?
kor: 수배범을 생포하는 것에 대해 더 말해줄 수 있어?

# 0007C1
source: After you have convinced your target to surrender, or subdued them through nonlethal force, you can register them with the system.
kor: 수배범이 항복하도록 설득하거나, 비살상 무기로 제압한 후에, 시스템에 등록할 수 있어.

# 0007C2
source: Hannibal's a more recent addition to the Wanted list. He appeared after I transitioned to an Agent.
kor: 한니발은 최근에 수배범 명단에 올랐어. 내가 대행인이 된 후에 나타났지.

# 0007C3
source: With someone on their way, your target would not get far. They would be charged with additional felonies. It would only be worse for them.
kor: 다른 추적자가 호송하러 오고 있다면, 네 수배범은 멀리 도망가지 못할 거야. 추가 중죄 혐의로 기소될 거고. 수배범에겐 상황이 더 나빠질 뿐이지.

# 0007C5
source: Registering them lets either local law enforcement, or a specialized Tracker know to come transport them away.
kor: 등록하면 현지 법 집행관이나 전문 추적자가 와서 수배범을 데려가도록 알려주게 되지.

# 0007C6
source: If you're so good tracking down elusive targets, how come you never caught Hannibal?
kor: 넌 숨은 수배범을 찾는 데 그렇게 능숙하다면서 왜 한니발은 못 잡았어?

# 0007C7
source: Certainly. It's largely the same whether you're finding targets of opportunity with your scanner, taking on an elite Tracker bounty mission, or going after a target of interest.
kor: 물론이지. 스캐너로 적절한 수배범을 찾든, 엘리트 현상수배 추적자 임무를 맡든, 관심 대상을 쫓든 대부분 비슷해.

# 0007C8
source: I did offer to help some of the others with some data-gathering, but they declined for now. I suspect that if he becomes more of a problem, that may change.
kor: 다른 사람들에게 데이터 수집을 도와주겠다고 했지만, 다들 지금은 거절했어. 한니발이 더 문제가 되면 바뀔 수도 있겠지만.

# 0007C9
source: It's more of a tradition, and it serves as a reminder to never give up and pursue your targets to the end of the universe so they can face justice one way or another.
kor: 그건 전통에 가까운 거다. 절대 포기하지 말고 우주 끝까지 수배범을 쫓아 어떻게든 법의 심판을 받게 해야 한다는 걸 상기시켜주지.

# 0007CA
source: Not everyone in the Alliance feels the same about the motto, as it's a bit of a holdover from older times.
kor: 추적자 동맹의 구성원들이 모두 그 구호에 대해 똑같이 생각하진 않는다. 옛날부터 이어져 온 거니까.

# 0007CB
source: I can see why you would ask, but no. Criminals are punished by the justice system depending on their crimes. Some of those punishments can be harsh.
kor: 왜 그렇게 물어보는지는 알겠지만, 아니다. 범죄자들은 범죄에 따라 사법 체계에 의해 처벌받는다. 그 처벌 중 일부는 가혹할 수 있지.
