Repository: dhrgusdlrns/dhrgus
Catalog: SFBGS003_kor.po
Languages: kor

# 0005D5
source: *cough* Don't worry, I don't think they hit anything important... I'll live...
kor: *기침* 걱정 마. 중요한 곳은 안 맞은 것 같아... 살 거야...

# 0005D6
source: *cough* Don't worry, I don't think he hit anything important... I'll live...
kor: *기침* 걱정 마. 중요한 곳은 안 맞은 것 같아... 살 거야...

# 0005DA
source: All right... All right. Oof... You don't need to ask me again. I'm convinced you mean business. No sense in dragging it out.
kor: 알았어... 알았다고. 으윽... 또 물어볼 필요 없어. 네 진심을 알겠다고. 질질 끌 이유가 없지.

# 0005DB
source: We need to find your boss, Hannibal Eutropio.
kor: 네 두목인 한니발 유트로피오를 찾아야 하거든.

# 0005DE
source: Armor under the clothing... *cough* What the hell do you want anyway? Can't a guy mind his own business around here?
kor: 옷 속에 방어구라... *기침* 대체 뭘 원하는 거야? 여기서 남 일에 신경 꺼도 되잖아?

# 0005DF
source: Then he modifies them and resells them, or their parts, for a tidy profit. Hence the name chop shop.
kor: 그러고 나서 우주선을 개조해서 되팔거나, 부품을 팔아 꽤 이익을 많이 남겼지. 그래서 녀석들 본거지 이름이 불법 정비소를 뜻하는 찹샵이 된 거다.

# 0005E0
source: Hannibal's crew steals spaceships and brings them someplace where they can illegally strip them for parts, or make the ships completely untraceable.
kor: 한니발 일당은 우주선을 훔친 뒤 어딘가로 가져가서는, 불법으로 부품을 뜯어내거나, 우주선을 완전히 추적 불가능하게 만든다.

# 0005E1
source: ...I die. I think I get it.
kor: ...죽는다는 거지. 알겠어.

# 0005E2
source: Next time... ugh... have the decency to tell me before the demonstration...
kor: 다음엔... 으윽... 시범 보이기 전에 미리 말해주는 게 예의 아닌가...

# 0005E3
source: Gah... ugh... *cough* You take 'shoot first ask questions later' pretty seriously...
kor: 으악... 으윽... *기침* '선 발사 후 심문' 같은 말을 꽤 심각하게 받아들이는구먼...

# 0005E4
source: That was stupid. We need him alive, rookie!
kor: 멍청하긴. 녀석을 생포해야 한다고! 신참!

# 0005E6
source: No thanks. I've got a firm "don't deal with terrorists or Trackers" policy.
kor: 됐어. 난 "테러리스트나 추적자들과는 거래하지 않는다"는 원칙이 있거든.

# 0005E7
source: If I tell you where my boss is, you'll make sure I get off light? Hmm. Tempting.
kor: 내 두목이 어디 있는지 말하면 내가 가벼운 처벌을 받도록 해준다고? 흠. 솔깃한데.

# 0005E8
source: I'm listening to what you have to offer. Better be good though.
kor: 제안을 들어 보겠어. 근데 제안이 좋아야 할 걸.

# 0005E9
source: Well, what are we waiting for? To the chop shop... oof.
kor: 음, 뭘 꾸물거리는 거야? 찹샵으로 가자고... 으윽.

# 0005EA
source: Well, what are we waiting for? To the chop shop!
kor: 음, 뭘 꾸물거리는 거야? 찹샵으로 가자고!

# 0005EC
source: Tell us where he is. Now. If your intel's good, maybe we won't throw you to the Ashta.
kor: 어디 있는지 말해. 당장. 네가 말한 정보가 맞다면, 아쉬타한테 던져버리지 않을지도 모르지.

# 0005F0
source: Look, I'm not dumb enough to lie to Trackers. I know what's at stake.
kor: 이봐, 난 추적자들한테 거짓말할 만큼 멍청하지 않아. 지금 내가 위기상황에 처해있단 건 안다고.

# 0005F1
source: Now we're getting somewhere.
kor: 이제야 좀 말이 통하네.

# 0005F2
source: Yeah, of course.
kor: 그래. 물론이지.

# 0005F4
source: Whoa, okay! Okay! I know a Tracker when I see one! I'll talk!
kor: 와우. 알았어! 알았다고! 너희는 추적자겠지! 말할게!

# 0005F5
source: I mean, that would violate the terms of the bounty on my head, but... you seem crazy enough to do it.
kor: 음, 내 머리에 걸린 현상수배 조건을 어길 거 같지만... 넌 그러고도 남을 미친 녀석 같긴 하네.

# 0005F7
source: It's an old abandoned staryard in the Andromas System. Andromas IV-a, to be exact. Surrounded by a field of giant space rocks. Can't miss it.
kor: 찹샵은 안드로마스 항성계에 있는 버려진 지 오래된 우주조선소야. 정확히는 안드로마스 IV-a지. 작은 소행성 지대에 둘러싸여 있어. 놓치기 힘들지.

# 0005F8
source: My patience is starting to run out. Tell us where to find your boss.
kor: 내 인내심이 바닥나고 있어. 네 두목을 어디서 찾을 수 있는지 말해.

# 0005FC
source: You're a Tracker. Your whole job is based on bringing in fugitives. Yet, you think I'd believe you'd just let me go? What, so another Tracker can find me? No thanks.
kor: 넌 추적자잖아. 네가 하는 일은 도주범을 잡는 거라고. 그런데 날 그냥 보내줄 거라고 믿으라는 거야? 아니면, 다른 추적자가 날 잡게 만들려고? 사양하지.

# 0005FE
source: Hannibal would probably say yes, but he's not here is he?
kor: 한니발이라면 아마 그렇다고 했겠지. 하지만 한니발은 여기 없잖아?

# 0005FF
source: If I'm picking up what you're laying down, you could probably make some of those charges go away if I cooperate, huh?
kor: 내가 제대로 이해한 게 맞다면, 협조하면 현상수배 걸린 것 중 일부를 없애줄 수 있다는 거냐? 허?

source: Hannibal... Hannibal... Doesn't ring a bell.
kor: 한니발... 한니발... 들어본 적 없는데.

source: We can protect you from your boss if that's what you're worried about.
kor: 두목 때문에 걱정된다면 우리가 보호해 줄 수 있어.

source: Now you're getting the hang of it! I'm starting to believe you.
kor: 이제 감을 잡았네! 너 꽤 믿음직스러워졌어.

source: Got it. Cooperate or go missing. Crystal.
kor: 알겠어. 협조하거나 실종되거나 선택해라 이거군. 명확하네.

source: I know you can give us information on your boss, Hannibal.
kor: 네가 너네 두목인 한니발에 대한 정보를 내놓을 수 있는 거 다 안다.

source: Let's see... Grand theft, trespassing, fraud... You're wanted for a lot of crimes.
kor: 어디 보자... 우주선 절도, 불법 침입, 사기... 현상수배가 걸린 죄목이 참 많군.

source: "Hot" ships? What are you talking about? Is this some sort of fetish thing?
kor: ‘화끈한’ 함선? 무슨 소리야? 이거 뭔가 페티쉬 같은 거야?

source: I heard you know where we can buy a ship. Something "hot," if you know what I mean?
kor: 네가 함선을 살 수 있는 곳을 안다고 들었어. 뭔가 ‘화끈한 거’ 있나? 무슨 말인지 알지?

source: But... but! I know where to find his chop shop!
kor: 하... 하지만! 한니발의 찹샵이 어디 있는지는 알아!

source: I don't believe you. You better start spilling or...
kor: 네 말 안 믿는다. 당장 불지 않으면...

# 00060A
source: Maybe I can, maybe I can't. Doesn't mean I want to share anything I know with you.
kor: 알 수도 있고, 모를 수도 있지. 근데 내가 아는 걸 너한테 말하고 싶진 않아.

# 00060C
source: You really need to work on your technique, you know that? You couldn't convince a beggar to take a loaded CredStik.
kor: 너 진짜 기술 연습 좀 해야겠네. 너도 알지? 거지한테 잔액 충전된 크레딧 스틱을 받으라고 설득하는 것도 못 할 거 같네.

# 00060D
source: Okay. Fine, fine. I'll tell you what you want to know.
kor: 알았어. 좋아. 좋아. 너네가 알고 싶어 하는 걸 말할게.

# 00060E
source: No lies. No tricks. If so, no one's going to miss you.
kor: 거짓말하지 마. 개수작 부리지 마. 그러면, 아무도 널 보지 못하게 될 거야.

source: You don't have to tell me twice.
kor: 두 번 말하지 않아도 돼.

source: Because I'm sure Mr. tall, dark, and menacing over here will make sure the rest of my existence is both painful and humiliating.
kor: 저 키 크고, 어둡고, 위협적인 형씨가 내 남은 인생을 고통스럽고 굴욕적으로 만들 거 같거든.

source: And if you're extra good, we'll give you a gold star.
kor: 특별히 잘하면, 황금별이라도 줄게.

source: What he said.
kor: 저 녀석 말대로 해주지.

source: I wasn't sure I liked you, but I'm coming around.
kor: 처음엔 네가 마음에 들지 않았는데, 점점 마음이 바뀌는 거 같네.

source: Like I was saying, I can tell you the location of Hannibal's chop shop.
kor: 아까 말했듯이, 한니발의 찹샵 위치를 알려줄 수 있어.

source: How do we know you won't just lie to us?
kor: 네가 거짓말하지 않을 거라고 어떻게 장담하지?

source: Now if the question is "Do I trust him?" That's a different story. But again, we do what we can with the information we have.
kor: "너는 아드라스토스를 믿냐?" 이걸 묻고 싶은 거야? 그건 다른 문제지. 하지만 다시 말하지만, 우리는 그냥 아는 정보로 할 수 있는 걸 하면 되는 거야.

# 00061A
source: Easy. I assume you've used your scanner to find resources? Well, it's like that, except you'll be scanning people for active bounties.
kor: 쉬워. 자원을 찾을 때 스캐너 써봤지? 그것과 비슷한데, 사람들을 스캔해서 현상수배가 걸린 녀석들을 찾는 거야.

# 00061B
source: For that, I guess it's perfect. I just wish they weren't intent on dragging my record down with it.
kor: 그렇다면, 완벽하겠네. 녀석 때문에 내 신기록 수립이 망하지만 않았으면 좋겠거든.

# 00061C
source: Uhh... I thought we were supposed to be using that decoy ship of yours?
kor: 어... 그 위장용 함선을 사용하기로 한 거 아니었어?

# 00061E
source: Rookie, you gotta follow the plan. They're not going to let us in if we approach with this ship, trust me. We need to use the one I suggested, okay?
kor: 신참, 계획대로 해야 해. 이 배로 접근하면 절대 들여보내주지 않을 거야, 믿어. 내가 제안한 걸 써야 돼, 알겠지?

# 00061F
source: This is compounded by the fact that he never leaves a trace and we never know when or where he'll strike next.
kor: 게다가 한니발은 흔적을 전혀 남기지 않고, 다음에 언제 어디서 범죄를 저지를지 전혀 알 수 없어서 더 복잡해.

source: Hey, right where it said it'd be. Well, you know what to do. Time to crack that sucker open and fire that missile.
kor: 어이, 말했던 곳에 왔네. 뭘 해야 하는지 알지? 저 썩을 선박을 열고 미사일 발사할 시간이야.

source: I think we were given a bum deal. Hannibal has been on the Wanted list for ages and no Tracker's been able to nab him, despite many trying.
kor: 이거 좀 부당한 대우를 받은 거 같네. 한니발은 오랫동안 수배범 명단에 올라와 있었는데, 수많은 추적자가 시도했지만 아무도 한니발을 잡지 못했거든.

source: You really think Adrastos is going to lead us to Hannibal?
kor: 아드라스토스가 정말 한니발을 찾을 수 있게 해줄 거라고 생각해?

source: And rookie, I don't know how you figured all that whole mess before Hannibal revealed himself. It's like you have a sixth sense.
kor: 그리고 신참, 한니발이 정체를 드러내기 전에 그 난장판을 어떻게 다 알아냈는지 모르겠어. 마치 제6감이라도 있는 것 같아.

source: 'Course it may be a little cramped in there with everyone, so maybe you could just let your crew take leave for a bit. Up to you. It's your op.
kor: 물론 배에 모두 있으면 좀 비좁을 수 있으니까, 네 선원들을 잠깐 휴가 보내는 것도 좋겠지. 네가 선택해. 네 작전이니까.

source: If you need them, bring them along for the ride, but they need to listen, and stay off the comms.
kor: 필요하다면 데려와도 돼. 하지만 내 말 잘 따르고, 통신은 하지 말아야 해.

# 00062A
source: I've got a crew on my ship. What about them?
kor: 내 배에 선원들이 있는데. 선원들은 어떻게 하지?

# 00062B
source: *Sigh* You're really going to make us go through this again.
kor: *한숨* 정말 우리보고 이걸 또 하게 만들겠다고?

# 00062C
source: Or...
kor: 아니면...

# 00062D
source: Whoa... uh... How...?
kor: 우와... 어... 어떻게...?

# 00062F
source: I thought I saw another way in from below if we can get down there. Might be worth checking out anyway.
kor: 다른 입구가 아래쪽에 있는 게 보였던 것 같아. 내려갈 수만 있다면 좋겠는데. 어쨌든 확인해 볼 만할 거야.

source: O...kay... I guess Agent No. 1 told you more in their briefing than they were originally going to. Fine. I don't want to waste time either.
kor: 알...겠어... 대행인 1호가 원래 계획보다 더 많이 설명해준 모양이군. 좋아. 나도 시간 낭비하고 싶지 않아.

source: Hmm. You may need to either find the key to get in.
kor: 흠. 들어가려면 열쇠를 찾아야 할 거 같네.

source: Or, you can take a mission from the bounty board downstairs if you wish.
kor: 아니면, 원한다면 아래층 현상수배 전단 화면에서 임무를 받을 수도 있어.

# 00063C
source: You must do these things on your own. If you want to hunt a bounty, check the Wanted Display. If you want a partner, you must ask them.
kor: 이런 건 혼자 해야 해. 현상금을 노리고 싶다면 현상수배 전단 화면을 확인해. 파트너가 필요하다면 직접 부탁해야 해.

source: Well... could you not? I'm tired of cleaning up after you.
kor: 음... 그러지 말아 줄래? 네 뒤처리 하는 것도 지겹다고.

source: Hope the field's treating you well out there.
kor: 현장에서 잘 지내길 바랄게.

source: What can I do for you?
kor: 무엇을 도와드릴까요?

source: What's the word, Terror? Need some new equipment?
kor: 무슨 일이야? 테러? 새 장비가 필요해?

source: What's the word, Tempest? Need some new equipment?
kor: 무슨 일이야? 템페스트? 새 장비가 필요해?

source: What's the word, Shadow? Need some new equipment?
kor: 무슨 일이야? 섀도우? 새 장비가 필요해?

source: What's the word, Mantis? Need some new equipment?
kor: 무슨 일이야? 맨티스? 새 장비가 필요해?

# 00065C
source: Fancy a drink, Wraith, or just come to bend my ear?
kor: 술 한 잔 줄까? 레이스? 아니면 나와 얘기하러 온 거야?

# 00065D
source: Fancy a drink, Terror, or just come to bend my ear?
kor: 술 한 잔 줄까? 테러? 아니면 나와 얘기하러 온 거야?

# 00065E
source: Fancy a drink, Shadow, or just come to bend my ear?
kor: 술 한 잔 줄까? 섀도우? 아니면 나와 얘기하러 온 거야?

# 00065F
source: Fancy a drink, Raven, or just come to bend my ear?
kor: 술 한 잔 줄까? 레이븐? 아니면 나와 얘기하러 온 거야?

source: What's up, Tracker?
kor: 무슨 일이야? 추적자?

source: Man, I gotta say: Being a Tracker is pretty awesome.
kor: 있잖아, 솔직히 말할게. 추적자가 되는 건 꽤 멋져.

source: Glad to be on the same path as you.
kor: 너와 같은 일을 하게 돼서 기뻐.

source: Heard you might be joining up. Good luck, my dude!
kor: 네가 가입한다던 녀석이구나. 행운을 빌어. 친구!

source: Hey, yo! Always happy to hang with another Tracker.
kor: 야, 이봐! 다른 추적자와 어울리는 건 언제나 즐거워.

source: Hey Tempest, I brought in another couple bounties. Hope you're keeping up! Heh.
kor: 야 템페스트, 또 현상수배범 몇 명 잡아왔어. 너도 따라오고 있길 바랄게! 헤.

source: Hey Shadow, I brought in another couple bounties. Hope you're keeping up! Heh.
kor: 야 섀도우, 또 현상수배범 몇 명 잡아왔어. 너도 따라오고 있길 바랄게! 헤.

source: Hey Raven, I brought in another couple bounties. Hope you're keeping up! Heh.
kor: 야 레이븐, 또 현상수배범 몇 명 잡아왔어. 너도 따라오고 있길 바랄게! 헤.

source: Hey Nightstalker, I brought in another couple bounties. Hope you're keeping up! Heh.
kor: 야 나이트스토커, 또 현상수배범 몇 명 잡아왔어. 너도 따라오고 있길 바랄게! 헤.

source: Hey Bear, I brought in another couple bounties. Hope you're keeping up! Heh.
kor: 야 베어, 또 현상수배범 몇 명 잡아왔어. 너도 따라오고 있길 바랄게! 헤.

# 00066C
source: Look what the Ashta dragged in.
kor: 누군가 했더니 너구나.

# 00066E
source: Watch more than you speak; you'll learn faster.
kor: 말로 내뱉는 것보다 눈에 담는 게 더 많아야 해. 그래야 더 빨리 배워.

source: Howdy, Tracker.
kor: 안녕하신가. 추적자.

source: Welcome back, Wraith.
kor: 다시 왔구나. 레이스.

source: Welcome back, Terror.
kor: 다시 왔구나. 테러.

source: Welcome back, Nova.
kor: 다시 왔구나. 노바.

source: Welcome back, Nightstalker.
kor: 다시 왔구나. 나이트스토커.

source: Welcome back, Mantis.
kor: 다시 왔구나. 맨티스.

source: The Alliance is strong and getting stronger by the day.
kor: 추적자 동맹은 강하고 날이 갈수록 더 강해지고 있어.

source: The hunt continues. I hope you fare well.
kor: 사냥은 계속해야 한다. 잘 해내길 바란다.

# 00067A
source: I'm working on getting some new stock, so check back again later.
kor: 새 물건 들이는 중이니까, 나중에 다시 와.

# 00067B
source: Leave no quarter. Show no mercy.
kor: 관용을 보이지 마라. 자비를 베풀지 마라.

# 00067F
source: Leave no quarter. Show no Mercy out there.
kor: 관용을 보이지 마라. 밖에서 자비를 베풀지 마라.

source: I'd wish you luck, but we both know it's more about skill.
kor: 행운을 빌어주고 싶지만, 운보다 실력이 더 중요하다는 건 우리 둘 다 아니 넘어가지.

source: Leave no quarter.
kor: 관용을 보이지 마.

source: What's up...? Your brain lose connection to your mouth?
kor: 왜 그래...? 뇌와 입의 연결이 끊어졌어?

source: You alright there, bud?
kor: 괜찮아? 친구?

source: Uhhhhhhhh....
kor: 어어어어...

# 00068A
source: Wraith? What happened? Do we need to break out a spirit board to get you talking again?
kor: 레이스? 무슨 일이야? 너와 대화하려면 점괘판이라도 꺼내야 해?

# 00068E
source: Bear? What happened, you go into hibernation?
kor: 베어? 무슨 일이야? 동면에 들어갔어?

# 00069D
source: *Dismissive grunt*
kor: *무시하는 볼멘소리*

# 00069E
source: *Dismissive grunt*
kor: *무시하는 볼멘소리*

# 00069F
source: *Dismissive grunt*
kor: *무시하는 볼멘소리*

# 0006A0
source: *Dismissive grunt*
kor: *무시하는 볼멘소리*

# 0006A7
source: Did you think you could just take that?
kor: 그 물건을 멋대로 가져가도 된다고 생각했나?

# 0006A8
source: You can take that however you wish.
kor: 원하는 대로 해도 돼.

# 0006A9
source: Then I won't make you grapple with your own mortality any more than I have already. But, I will encourage you to make the best of what life offers you.
kor: 그럼 네 생사에 대해 더 이상 고민들게 하진 않을게. 하지만 인생이 선사하는 최고의 순간들을 누리라고 권하고 싶어.

# 0006AA
source: I wasn't. But now that you mention it, I'm second guessing my decision.
kor: 걱정이 들진 않았는데, 그 말을 들으니 선택을 잘했나 의심이 들기 시작했어.

# 0006AB
source: Inevitable? That's your callsign?
kor: 인에비터블? 그게 너의 호출명이야?

# 0006AC
source: I pay little mind to the claim I was the best. I have no need to compare and no ego to feed, not like Roach chasing some asinine record.
kor: 나는 최고가 되는 건 별로 신경 쓰지 않아. 비교할 필요도, 자존심을 채울 필요도 없거든. 로치처럼 바보 같이 신기록을 달성하려 애쓰고 싶진 않아.

# 0006AD
source: No one is demanding anything from you, and the Alliance will appreciate whatever work we get out of you.
kor: 아무도 너한테 뭘 요구하진 않아. 추적자 동맹은 네가 어떤 일을 해주든 감사해할 거야.

# 0006AE
source: That's okay. Becoming a Tracker is a significant change to your lifestyle. It can change you. You can't un-experience what you experience.
kor: 괜찮아. 추적자가 되면 네 생활에 큰 변화가 생기니까. 추적자 일은 너를 바꿀 수도 있어. 경험한 걸 경험하지 않은 것처럼 되돌릴 순 없지.

# 0006AF
source: Does that worry you at all? Does it change your mind about wanting to be a Tracker?
kor: 이 말을 들으니 혹시 걱정이 들어? 추적자가 되겠다는 생각이 바뀌는 건 아닌지 모르겠네?

# 0006B0
source: Any advice for a new Tracker?
kor: 신참 추적자에게 해 줄 조언이 있나?

# 0006B1
source: I don't really want to think about it right now.
kor: 지금 그 얘기는 하고 싶지 않아.

# 0006B2
source: Just understand that the work may be more difficult than you might think. Bounty hunting tends to paint a target on your back, and attracts those looking for revenge.
kor: 다만 생각한 것보다 일이 더 어려울 수 있단 건 알아 둬. 현상수배 일은 내 등 뒤에 과녁을 그리는 짓과 같아서, 복수를 원하는 녀석들이 꼬일 수 있거든.

# 0006B3
source: Fair enough. A pragmatic approach is sometimes best. This isn't a gang. You're allowed to leave.
kor: 나쁘지 않네. 때로는 실용적인 접근이야말로 최선의 선택이지. 여긴 갱단이 아니야. 언제든 떠나도 돼.

# 0006B4
source: Some of us decide to continue our service to the Alliance as Agents and offer our services as guides and teachers. Our experience is valued.
kor: 우리 중 일부는 계속 추적자 동맹의 대행인으로 일하며 스승이나 가이드 노릇을 해 주지. 우리의 경험은 값지거든.

# 0006B5
source: Of course. Just understand that I'm the exception, not the rule. This is dangerous work, even by your standards.
kor: 물론 그렇겠지. 다만 나는 예외 사례야. 법칙처럼 다 되는 건 아냐. 이 일은 위험해. 네 기준에서 보더라도.

# 0006B6
source: That being said, I rarely go on the hunt these days. My experience is now far more valuable as an Agent than a field Tracker.
kor: 물론 요즘은 더 이상 현상수배범 사냥을 나가진 않아. 내 경험은 현장 추적자 일에 활용하기보단 대행인으로 활용하는 게 더 값지니까.

# 0006B7
source: Are you retired?
kor: 너는 은퇴한 거야?

# 0006B8
source: So, how did you find me?
kor: 그래, 어떻게 나를 찾아냈지?

# 0006B9
source: Not much. I've been doing this longer than any of the other Trackers. Even Agent No. 1.
kor: 딱히 말할 게 없네. 난 다른 추적자들보다 이 일을 오래 했어. 대행인 1호보다도 더.

# 0006BA
source: If I'm being completely honest, it was pure luck. I had been searching high and low, then it seems fate aligned and our paths crossed.
kor: 정말 솔직히 말하자면 순전히 운이 좋았어. 그동안 사방팔방 다 쑤시고 다니다가, 운명 덕분인지 서로 만나게 된 거야.

# 0006BB
source: And you didn't think to just check with my parents in New Atlantis?
kor: 뉴아틀란티스에 있는 내 부모님을 확인할 생각은 해 보지 않았나 보군?

# 0006BC
source: Sure. I'm a veritable wealth of information. Anything particular on your mind?
kor: 물론. 난 알고 있는 정보가 참 많아. 특별히 생각하고 있던 게 있었나?

# 0006BD
source: You're welcome. Though, it turns out all my effort was for nothing. You brought yourself.
kor: 천만에. 다만 내가 노력한 게 아무 의미 없어졌네. 이렇게 네가 나타났으니.

# 0006BE
source: You're welcome. All I did was extend the invitation. You decided to follow through, and brought yourself.
kor: 천만의 말씀을. 난 그저 오랫동안 초대했을 뿐이야. 결국 여기 오기로 결정한 건 너야.

# 0006BF
source: Sorry. Maybe I should have left a more obvious trail for you, or my enemies, to follow.
kor: 미안해. 날 찾을 수 있도록 좀 더 뻔한 단서나, 적 같은 걸 남겨 놨어야 싶네.

# 0006C0
source: I'm glad too, Inevitable.
kor: 나도 기뻐. 인에비터블.

# 0006C1
source: Let's just say it exposes a vulnerability in my armor. Perhaps my skills are not what they once were.
kor: 내 방어력에 약점이 드러났다고만 해 두지. 내 능력이 예전만큼은 못한 건지도 모르고.

# 0006C2
source: Being hard to find seems like a good trait for a Tracker.
kor: 찾기 힘들다는 건 추적자로서는 좋은 특성인 것 같네.

# 0006C3
source: I didn't choose to recruit you, but I did the research and attempted to track you down. Surprisingly, it was... not easy.
kor: 난 널 모집하려고 결정한 게 아니야. 다만 내 나름대로 알아봤고, 널 추적하기로 결정했지. 놀라울 정도로, 쉽지... 않았어.

# 0006C4
source: You ain't wrong. But I'll tell ya, I sleep better knowing I didn't condemn those people 'n their kids to starvation.
kor: 틀린 말은 아닌데. 이건 말할게, 난 그 사람들과 자녀들이 쫄쫄 굶게 만들지 않았단 사실 때문에 편히 잠을 잔다고.

# 0006C5
source: Nevertheless, I agree with Agent No. 1 that you could prove to be a valuable asset for the Alliance. I would rather you with us than against.
kor: 그래도, 난 대행인 1호의 말에 동의해. 너라면 우리 동맹의 뛰어난 인재가 될 수 있을 것 같거든. 우리 적이 되는 것보단 같은 편이 되어 줬으면 해.

# 0006C6
source: In the grand scheme of things, it doesn't. The Trackers Alliance will function and thrive even without your help.
kor: 넓은 관점에서 보면, 상관없긴 하지. 추적자 동맹은 네 도움이 없어도 잘 유지되고 번창할 거야.

# 0006C7
source: Why? What does it matter if I joined or didn't?
kor: 어째서? 내가 가입하든 말든 상관없지 않아?

# 0006C8
source: Anyway, you're gonna do you, and I won't judge. But don't come cryin' to me if you can't reckon with your own demons.
kor: 아무튼, 너도 하고 싶은 대로 행동해. 뭐라 하지 않을 테니. 다만 나중에 마음이 괴롭다고 울면서 나한테 오진 말라고.

# 0006C9
source: No. I would have left, reported back to Agent No. 1, and we would have moved on with our lives.
kor: 아무 일도 없었겠지. 난 바로 떠나고, 대행인 1호에게 보고하고, 서로 제 갈 길을 가면서 끝났을 거야.

# 0006CA
source: What? Did you think we would hunt you down if you declined? Please. That's not how we operate.
kor: 뭐? 네가 거절하면 우리가 널 세상 끝까지 쫓을 줄 알았니? 우린 그런 사람들 아니야.

# 0006CB
source: I'm not doing this to please you.
kor: 그쪽 기분을 맞춰 주고 싶진 않아.

# 0006CC
source: I'm glad you decided to show. All that effort finding you was not wasted.
kor: 드디어 나타나다니 다행이네. 그동안 찾으려고 노력한 게 헛된 노력은 아니게 됐어.

# 0006CD
source: I'm pleased you showed up here. It made finding you easier.
kor: 네가 이곳에 나타나서 다행이네. 찾는 일이 훨씬 더 쉬워졌어.

# 0006CE
source: I'm pleased you chose to join us.
kor: 우리와 함께하기로 결정해서 참 기쁘네.

# 0006CF
source: I tell ya, it ain't an easy job. No sir. Some'll tell you to do it as written. Me? I like to sleep soundly.
kor: 확실히 이 일은 쉬운 일이 아니야, 암. 누구는 시킨 대로 해야 한다고 말하긴 하지만... 나는? 편히 숙면을 취하고 싶어서 말이야.

# 0006D0
source: Yeah, I got cussed out pretty good, but sometimes it's worth it to do some good in the 'verse.
kor: 그래, 날 엄청 호되게 꾸짖었지. 하지만 가끔 우주를 위해 좋은 일을 하는 것 또한 충분히 가치가 있어.

# 0006D1
source: I probably would have done the same.
kor: 나도 같은 선택을 내렸을 것 같아.

# 0006D2
source: So, I'm down at some ass-backwards moon outpost out in the boonies. Got this ol' feller in my sights who's wanted for thievin' from Ryujin and other big corpos.
kor: 그래서, 어느 외딴 촌뜨기들만 있는 위성의 전초기지에 갔는데 내 가늠자에 류진과 다른 대기업의 물건을 훔치는 녀석이 나타난 거야.

# 0006D3
source: Loads. But let me tell you just one.
kor: 무진장 많지. 근데 이것 하나만 말해 줄게.

# 0006D4
source: Sooner or later, you end up like ol' Yama over there believin' yourself some servant of the God of Death or somethin' and thinkin' you're doing them poor souls a favor. Ain't no life for me.
kor: 머지않아 저기 있는 야마처럼 자신이 무슨 사신이 된 것처럼 믿고, 불쌍한 녀석들 죽이는 게 좋은 일을 한다고 생각하기 마련이야. 난 그런 삶을 살고 싶지 않아.

# 0006DA
source: The Trackers Alliance was formally established and sanctioned by the Freestar Collective and the United Colonies as a way to combat this growing problem.
kor: 추적자 동맹은 점점 커져 가는 이 문제를 해결하기 위해 자유항성 공동체와 식민지 연합에 의해 공식적으로 설립, 인가되었다.

# 0006DC
source: It is only required for my position. Perhaps leadership in the Trackers Alliance is not for you. Trust that it is a necessity that was carefully considered.
kor: 오로지 내 직책 때문에 그런 조치가 필요했던 것이다. 추적자 동맹의 지도자가 되는 것은 네게 맞지 않을 수 있겠군. 엄연히 신중히 고려해서 필요에 의해 취한 조치다.

# 0006DD
source: That's absurd! You shouldn't have to give up your entire identity.
kor: 말도 안 돼! 아무리 그래도 자신의 신상 정보를 포기하는 걸 받아들이면 안 되지.

# 0006DE
source: Use "they" or "them" when speaking about me, as to further protect my identity. However, that had already been my preference.
kor: 모두가 날 지칭할 땐 내 신상 정보가 알려지지 않도록, '그 자' 또는 '그 사람'이라고 한다. 물론, 나는 예전부터 성별을 따지지 않는 사람이긴 했지.

# 0006DF
source: They call me Agent No. 1. or "Agent No One."
kor: 추적자들은 나를 대행인 1호, 또는 '아무것도 아닌 자’라고 부른다.

# 0006E0
source: No real name? So how do people refer to you, in general?
kor: 실제 이름이 없다고? 그럼 다들 너를 부를 때 보통 뭐라고 하지?

# 0006E1
source: How did you wipe out your entire records and history?
kor: 어떻게 자신의 기록과 정보를 모두 없앨 수 있었지?

# 0006E3
source: I understand. I hope I don't need to give up my identity.
kor: 이해해. 나는 그렇게 신상 정보를 포기하는 일은 안 겪었으면 좋겠어.

# 0006E4
source: In Akila City, you brought merciless justice upon hostage-takers.
kor: 아킬라 시티에서, 너는 인질극을 벌이던 녀석들에게 무자비한 심판을 내려 주었지.

# 0006E5
source: In Akila City, you thwarted a dangerous hostage situation. Without violence.
kor: 아킬라 시티에서, 너는 위험한 인질극을 해결했지. 폭력을 쓰지도 않고.

# 0006E6
source: Sure, I don't mind sharing a little about myself, but not too much. I'm no Agent No. 1, but I'm still a Tracker.
kor: 그래, 내 얘기를 좀 해줄 순 있지만, 너무 많이는 안 돼. 난 대행인 1호는 아니지만, 여전히 추적자야.

# 0006E7
source: Good. So remind me again what I'm supposed to call you?
kor: 좋아. 그럼 내가 너를 뭐라고 부르면 되는지 다시 말해줄래?

# 0006EB
source: Wraith? Ah, kinda spooky. That's a name to inspire fear and let 'em know death's on the line.
kor: 레이스? 유령? 아, 좀 으스스하네. 공포를 불러일으키고 죽음이 가까이 있다는 걸 알려주는 이름이야.

# 0006EC
source: Terror? Sounds like what you'll be striking into any quarries you come across.
kor: 테러? 공포? 네가 마주치는 모든 사냥감들에게 공포를 심어줄 것 같은 이름이네.

# 0006ED
source: Tempest? Hoo, a force to be reckoned with, if you ask me. Wouldn't want to get on your bad side.
kor: 템페스트? 폭풍? 우와, 무시할 수 없는 힘이지. 너한테 미운 털 박히고 싶진 않아.

# 0006EE
source: Shadow? Now that's a name for someone who fancies the element of surprise.
kor: 섀도우? 그림자? 기습을 좋아하는 사람이 좋아할 이름이네.

# 0006EF
source: Raven? Classic. Dark and brooding perhaps? Fan of classic poetry? Either way, ain't nothing wrong with that.
kor: 레이븐? 큰까마귀? 고전적이야. 어둡고 우울한 느낌? 아니면 고전 시를 좋아하나? 어쨌든, 나쁘지 않아.

# 0006F0
source: Mantis? Ah, could be confusing with the real Mantis out there, but why not?
kor: 맨티스? 사마귀? 아, 실제 맨티스와 혼동될 수 있겠지만, 뭐 어때?
