Repository: dhrgusdlrns/dhrgus
Catalog: SFBGS003_kor.po
Languages: kor

source: ------------------------------------------------------------------ Food/Water: 468 L - Water 116 kg - Protein 180 kg - Grain 50 kg - Preserved Foods ------------------------------------------------------------------ Munitions: 34x - Class C Missiles 36,500x - Ballistic Rounds ------------------------------------------------------------------ Spare Parts (DO NOT TRADE): 6x - Positron Battery 4x - Super Cooled Magnet 1x - Isocentered Magnet ------------------------------------------------------------------ Needs: 1x - Zero G Gimbal <--- We desperately need one. 3x - Reactive Gauge 4x - Nuclear Fuel Rod ------------------------------------------------------------------ For Trade: 18x - Zero Wire 3x - Microsecond Regulator 11x - Polytextile 2x - Comm Relay ------------------------------------------------------------------
kor: ------------------------------------------------------------------ 식량/식수: 468 L - 물 116 kg - 단백질 180 kg - 곡물 50 kg - 보존 식품 ------------------------------------------------------------------ 군수품: 34x - C급 미사일 36,500x - 실탄 ------------------------------------------------------------------ 예비 부품 (거래 금지): 6x - 양전자 충전지 4x - 초저온 자석 1x - 등중심점 자석 ------------------------------------------------------------------ 필요 품목: 1x - 무중력 짐벌 <--- 절실히 필요함. 3x - 반응형 계량기 4x - 핵 연료봉 ------------------------------------------------------------------ 거래용: 18x - 무저항 전선 3x - 마이크로초 조절기 11x - 고분자 섬유 2x - 통신 중계기 ------------------------------------------------------------------

source: Inventory
kor: 재고

source: Ship Logs
kor: 함선 기록

source: Main Menu
kor: 메인 메뉴

source: (Offline) ::System - Shields::
kor: (오프라인) ::시스템 - 보호막::

source: (Offline) ::Weapon - Starboard::
kor: (오프라인) ::무장 - 우현::

source: (Offline) ::Weapon - Port::
kor: (오프라인) ::무장 - 좌현::

source: (Online) ::Weapon - Missile Pod::
kor: (오프라인) ::무장 - 미사일 포드::

source: (Offline) ::Engine - Grav Drive::
kor: (오프라인) ::엔진 - 중력 구동기::

# 00000A
source: (Offline) ::Engine - Thrusters::
kor: (오프라인) ::엔진 - 추력기::

# 00000B
source: (Offline) ::Life Support System::
kor: (오프라인) ::생명 유지 시스템::

# 00000C
source: ------------------------------------------------------------------------------ Attention: This menu is intended for use only by a ::Class B:: Ship Technician or higher. Access to this menu has been logged and the ship warranty has been invalidated. ------------------------------------------------------------------------------
kor: ------------------------------------------------------------------------------ 주의: 이 메뉴는 ::B급:: 함선 기술자 이상만 사용할 수 있습니다. 이 메뉴에 접속한 기록이 저장되었으며, 함선 보증서가 무효화되었습니다. ------------------------------------------------------------------------------

# 00000D
source: Debug Menu
kor: 디버그 메뉴

# 00000E
source: It's taken years but we finally managed to scrape just enough together to get this ship. Between the noise and lights, the thieves and crooks, Neon is no place to start a family. Today the eight of us set off to find greener pastures to begin our new lives. Where are we going? Who knows, but we'll know when we find it. Many hardships await us but I trust we'll find a way.
kor: 수년이 걸렸으나 마침내 이 우주선을 구매할 만큼의 자금을 모으는 데 성공했다. 소음과 불빛, 도적과 사기꾼들이 만연한 네온은 가정을 이루기에 적합한 장소가 아니었다. 오늘 우리 일행 여덟 명은 새로운 삶을 시작할 수 있는 보다 나은 환경을 찾아 출발한다. 우리의 목적지는 어디일까? 모르긴 해도, 도착하게 되면 알 수 있으리라 믿는다. 수많은 고난이 우리를 기다리고 있을 테지만, 우리는 길을 찾아낼 것이다.

# 00000F
source: Our Journey Begins!
kor: 우리의 여정이 시작됐다!

source: It's been just over a week since we've set off and all lights are green! We've spent the last few days poking around the Jaffa system. The coasts of Jaffa II are absolutely breathtaking. Stocked up on water and food before leaving but we may definitely want to come back. Met with a group of school children on a field trip in the orbit of Jaffa V. Think I may have scared them a little pretending to be a pirate. Oh well hopefully they learned you can't be too careful out here.
kor: 출발한 지 일주일 남짓 지났고, 모든 상황이 순조롭다. 최근 며칠간 야파 항성계를 탐사하였다. 야파 II의 해안선은 실로 절경이다. 출발 전 물과 식량을 충분히 비축하였으나, 차후 충분히 재방문할 가치가 있는 곳이다. 야파 V의 궤도에서 현장 학습 중이던 학생 집단과 조우하였다. 해적 흉내를 내어 그 녀석들을 다소 놀라게 한 것 같다. 뭐, 이걸로 우주 공간에서 방심해서는 안 된다는 교훈을 배웠길 바란다.

source: Jaffa
kor: 야파

source: Think we have a winner here, Rasalhague II. The name is a mouthful but the weather's nice and the forests provide some really nice shade. The native Leechers are surprisingly tasty too. Just need to keep your distance or else they'll fling their quills at you. Ask me how I know... We're going to keep looking for now but unless we find somewhere better I think we'll begin settling here very soon!
kor: 라스알하게 II가 우리의 선택지로 부상하였다. 명칭은 발음하긴 난해해도, 기후가 쾌적하고 울창한 숲이 훌륭한 그늘을 제공한다. 지역에 사는 돛줄기 거머리들은 예상 외로 맛이 괜찮았다. 다만 근접 시 가시를 발사하므로 일정 거리를 유지해야 한다. 어떻게 알게 됐는지는 뭐... 현재로서는 탐사를 지속할 예정이나, 더 나은 환경을 발견하지 못한다면 근시일 내에 이곳에 정착할 것 같다!

source: Rasalhague
kor: 라스알하게

source: Lost the Grav Drive just outside of Groombridge. I knew it was only a matter of time before the gimbal went. We tried trading for one but no one we've met along the way have had any to spare. How could that be when those damn things are everywhere!? Luckily a nearby ship heard our transmission and said they can tow us to a nearby station in Andromas. Thought we'd be stuck out here forever. Just goes to show, do good things and good things will come.
kor: 그룸브릿지 외곽에서 중력 구동기가 고장났다. 짐벌의 수명이 다한 것은 예견된 일이었다. 도중에 만난 사람들과 교환을 시도했으나, 여분을 보유한 이가 전무했다. 도처에 널려 있다고 생각했던 물건을 구하기가 이렇게 힘들었을 줄이야! 다행히도 인근 함선이 우리의 통신을 수신했고 안드로마스 근처 우주정거장으로 예인해주겠다고 했다. 영영 고립될 것이라 우려했지만, 역시 좋은 일을 하면 복이 온다는 말이 맞는 것 같다.

source: Grav Drive Critical
kor: 중력 구동기 임계점

source: Any nearby ship receiving this message, please send help, we're being boarded by Spacers! We're currently trapped in orbit around Groombridge VIII-a. I repeat, any nearby ships please send help!
kor: 이 메시지를 수신하는 주변의 모든 선박에게, 도움을 보내주길 요청한다. 스페이서들에게 납치당하고 있다! 우리는 현재 그룸브릿지 VIII-a의 궤도에 갇혀 있다. 반복한다. 주변의 모든 선박은 지원을 보내달라!

source: Ship Logs
kor: 함선 기록

source: Return to Previous...
kor: 이전으로 돌아가기...

# 00001A
source: Boot Sequence: ((::Atlatl - 270B::)) ::Success:: Warning:: - Fault detected in mounting brackets... Testing: Arming Sequence... ::Success:: Testing: Firing Sequence... ::Success:: ::Weapon - Missile Pod:: returned a positive value.
kor: 부팅 시퀀스: ((::아틀라틀 - 270B::)) ::성공:: 경고:: - 고정용 받침대에서 결함이 감지되었습니다... 테스트: 무장 시퀀스... ::성공:: 테스트: 발사 시퀀스... ::성공:: ::무기 - 미사일 포드:: 양수 값이 반환되었습니다.

# 00001B
source: ((Execute Test Sequence))
kor: ((테스트 시퀀스 실행))

# 00001C
source: Establishing Connection... ::Success:: Warning: Verify ::Weapon - Missile Pod:: is free of munitions prior to test firing. Failure to clear munitions may have catastrophic consequences.
kor: 연결 설정... ::성공:: 경고: 검증 필요 :: 무기 - 미사일 포드:: 시험 발사하기 전에 탄두가 없는지 확인하십시오. 탄두를 제거하지 않고 시험하면 재앙적인 결과를 초래할 수 있습니다.

# 00001D
source: (Online) ::Weapon - Missile Pod::
kor: (오프라인) ::무장 - 미사일 포드::

# 00001E
source: Personal Correspondence
kor: 개인 통신문

# 00001F
source: Internal Memos
kor: 내부 메모

source: Inventory Logs
kor: 재고 기록

source: Control Room Computer
kor: 제어실 컴퓨터

source: Everyone, It is with a heavy heart that I announce the closure of this facility. Due to unforeseen circumstances we'll no longer be able to sustain operations. Over the years we've been able to provide cheap yet reliable maintenance to countless individuals who may have fallen on hard times. Without each and everyone of you all, we would have never have made it as far as we did and I'm proud of every thing we've accomplished. I'd also personally like to thank Priya, Bohdan, and Ashe. Without you none of this would have been possible in the first place.
kor: 전 직원에게, 무거운 마음으로 본 시설의 폐쇄를 공지하는 바입니다. 예기치 못한 상황으로 인해 더 이상 운영을 지속할 수 없게 되었습니다. 지난 수년간 우리는 경제적 어려움에 처한 수많은 이들에게 저렴하면서도 신뢰할 수 있는 정비 서비스를 제공해 왔습니다. 여러분 한 분 한 분의 노고 없이는 지금의 성과를 이루지 못했을 것이며, 우리가 이룬 모든 업적에 대해 자부심을 느낍니다. 특히 프리야, 보단, 애쉬에게 개인적으로 감사의 뜻을 전하고 싶습니다. 여러분이 없었다면 이 모든 것이 애초에 불가능했을 것입니다.

source: Thank You and Farewell
kor: 감사와 작별 인사

source: Let me be the first to welcome you fine legitimate business people to our brand new establishment. Thanks to a tip from our good friend Priya we have found ourselves in possession of a recently abandoned staryard. What luck! Next week we'll begin the process of moving it to the asteroid field outside of Andromas IV-a. It won't be easy but I expect great things from you all.
kor: 정당한 사업가 여러분을 본 신설 기관에 맞이하게 되어 영광입니다. 우리의 친애하는 동료 프리야의 제보 덕분에 최근 폐기된 우주 조선소를 인수하게 되었습니다. 운이 좋았죠! 다음 주부터 해당 시설을 안드로마스 IV-a 외곽의 소행성대로 이전하는 작업을 개시할 예정입니다. 쉽지는 않겠지만, 여러분 모두에게 거는 기대가 큽니다.

source: Welcome
kor: 환영 인사

source: Until further notice the gravity is staying off. We just got two ships in that need to be chopped and dropped ASAP. I don't care if it makes your tum tum upset or if you're bumping into stuff while you sleep, it's staying off. The sooner we get this done the sooner you'll be able to use your legs again.
kor: 추후 공지가 있을 때까지 중력 발생기는 계속 꺼진 상태를 유지하십시오. 방금 긴급 해체 및 처리가 필요한 선박 2대가 입고되었습니다. 위장에 불편을 초래하거나 수면 중 충돌 사고가 발생한다 하더라도 상관없으니, 중력 발생기는 그대로 켜 두시기 바랍니다. 본 작업을 신속히 완료할수록 여러분이 다시 정상 보행할 수 있는 시기가 앞당겨질 것임을 명심하시길 바랍니다.

source: Gravity is staying off.
kor: 중력 상태 주의.

source: Friendly reminder to secure anything that isn't bolted down. Remember to use the magnetic clamps to secure anything heavy. We don't want a repeat of the Randy Incident from the last time we had to do this. Also, if I float into another one of your used tissues the whole lot of you are going out the airlock.
kor: 고정되지 않은 모든 물건을 안전하게 결속하도록 상기시켜 드립니다. 중량물의 경우 반드시 자기 클램프를 사용하여 고정하십시오. 전례의 랜디 일과 같은 상황이 재발하지 않도록 각별히 유의하시기 바랍니다. 또한, 한 번만 더 여러분이 사용한 티슈들이 공중에 떠다니게 된다면, 다수의 인원들을 에어락 바깥으로 방출할 것임을 경고합니다.

source: Secure Your Shit!
kor: 배설물 관리 요망!

# 00002A
source: Internal Memos
kor: 내부 메모

# 00002B
source: Tugboat's out of commisision ever since Laz borked the engines trying to reposition the asteroids outside. I told him they were fine, but he insisted they were getting closer. And that's why you don't use chems on the job. Once we finish work on the Thresher, we'll bring it in for repairs, then we can worry about the Sunsail. For now, let people know about the wires so no one gets tangled up or pulls them or whatever. -Anton.
kor: 라즈가 외부 소행성들의 위치를 조정하려다 엔진이 파손된 이후로 예인선은 가동 불능 상태야. 소행성들의 위치는 양호하다고 언급했는데도, 라즈는 소행성들이 접근하고 있다고 우겼지. 업무 중 약을 하면 안된다는 방증이 되겠군. 스레셔 작업 완료 후 예인선을 수리하기 위해 입고시킬 예정이고, 그 이후에 선세일을 작업할지 생각해볼 거야. 현 시점에서는 작업인원들에게 전선이 있다는 걸 숙지시켜 얽힘이나 당김 등의 사고가 일어나지 않도록 해야겠어. - 안톤

# 00002C
source: Subject: Tugboat
kor: 제목: 예인선

# 00002D
source: Hey boss, I've got a couple tips that we might want to act on: Some sort of fancy party's happening on Porrima II, well outside of Paradiso. Buncha wealthy elite scumbags bringing their pleasure vessels from all over for a private beach party. Can't believe those assholes on the Paradiso board let them, but I guess even they have a price. If we can slip in while they're all drunk and naked on the beach, we can make off with dozens of top-tier ships. There's a classic ship show happening next week outside of New Atlantis. Lots of older models, but they're worth a fortune. Not sure if we want to hit it the night before while everyone's parked and getting ready, or pose as interested buyers and jack 'em right out from under their noses. Just remember, don't try to take the '72 Alias. There's a reason they don't make Grav Drives like that anymore. -Artur
kor: 어이, 대장. 몇 가지 정보가 있어서 알려줄게. 포리마 II의 파라디소 외곽에서 멋진 파티가 열릴 예정이야. 졸부 엘리트 쓰레기 새끼들이 온갖 곳에서 자기네 유흥선을 끌고 와서는 전용 해변에서 비공개 파티를 연다더군. 파라디소 이사회가 그 새끼들을 허락해 줬다니 믿기지 않지만, 아마도 파라디소 녀석들이 돈이 궁한 모양인가 봐. 녀석들이 알몸으로 해변에서 술에 취해 뒹굴고 있을 때, 슬쩍 들어가면 최고급 우주선 몇 대를 훔쳐 올 수 있을 거야. 다음 주에 뉴아틀란티스 외곽에서 클래식 우주선 전시회가 열릴 예정이야. 오래된 모델들이 많지만, 가치가 엄청나. 모두가 우주선을 주기하고 준비하고 있을 전날 밤에 털지, 관심 있는 구매자로 위장하고 접근해서 녀석들 코앞에서 털지 결정해야 해. 명심해. 72년식 에일리어스는 건드리지 마. 더 이상 그렇게 중력 구동기를 만들지 않는 이유가 있거든. - 아투어

# 00002E
source: Subject: Tips
kor: 제목: 정보

# 00002F
source: Sorry, that was me. Won't happen again. -Deke ------------------------------------------------------------------------------------------------- I don't know who was eating Chunks in Hangar A, but Shanti found loose bits of cheesesteak and Cabernet Chunkignon sticking to the inside of the open compartment of the Dolphin we had in there. It could have caused a short in the weapons systems, which would have been bad for all of us if we fired up the ship before cleaning it. Don't make me bring out the pictures from last time we had an accident like that. -Hannibal
kor: 미안해. 그거 나였어. 다시는 그런 일 없을 거야. - 디크 ------------------------------------------------------------------------------------------------- A 격납고에서 누가 청크를 먹었는지는 모르겠지만, 샨티가 돌핀의 개방 구획 칸 안쪽에서 치즈 스테이크와 카베르네 청키뇽 조각이 붙어 있는 걸 발견했다. 무장 시스템에 단락이 발생할 수도 있었다. 함선을 발사하기 전에 청소를 안 했으면 우리 모두 끝장날뻔했다고! 지난번 사고 사진을 꺼내 보이게 만들지 마라. - 한니발

source: Subject: RE: Keep snacks in the living quarters!
kor: 제목: 답변: 거주 구역 안에 과자를 쟁여놔!

source: Yo, Hannibal. Word is the Trackers set up shop in Akila. Shame, 'cause we've seen a lot of good ships come from there. For your own good, I'd avoid going there yourself. Maybe send someone else to make contact with our friends there. Might even want to keep this on the down low so as not to spook anyone. Word will get out soon enough. We need to be careful and take advantage of that before no one's willing to go anymore. -Deke
kor: 여, 한니발. 추적자 녀석들이 아킬라에 사무소를 열었다는 소문이 떴어. 참 안타깝지만, 거기서 성능 좋은 우주선들이 대거 보였다는 얘기가 들리더라. 네 안전을 위해서라도, 직접 가보는 건 피하는 게 좋을 거야. 다른 사람을 보내서 거기 있는 우리 친구들과 연락을 맺는 게 어때? 이 사안은 조용히 처리해서 아무도 위협하지 않는 게 좋겠어. 소문이 금방 퍼질 테니까 조심해야 해. 사람들이 더 이상 아무도 가지 않으려 하기 전에 이 기회를 잘 활용해야 해. - 디크

source: Subject: Trackers in Akila
kor: 제목: 아킬라의 추적자

source: Personal Correspondence
kor: 개인 통신문

source: ShipBreaker Skin
kor: 함선분쇄 스킨

source: Mantis Variant Skin
kor: 맨티스 변형 스킨

source: Wraith
kor: 레이스

source: Bear
kor: 베어

source: Boss Ivanova
kor: 두목 이바노바

source: Deke
kor: 디크

source: Deke
kor: 디크

source: Shadow
kor: 섀도우

source: Mantis
kor: 맨티스

# 00004C
source: Mysterious Tracker
kor: 정체불명의 추적자

# 00004E
source: Blitzkrieg
kor: 블리츠크리크

# 00004F
source: Tempest
kor: 템페스트

source: Nova
kor: 노바

source: Hannibal
kor: 한니발

source: Hannibal Eutropio
kor: 한니발 유트로피오

source: Nightstalker
kor: 나이트스토커

# 0000AA
source: Access Denied
kor: 접근 거부됨

# 0000C2
source: Chop Shop
kor: 찹샵

# 0000C3
source: Chop Shop
kor: 찹샵

# 0000C4
source: Chop Shop
kor: 찹샵

# 0000C5
source: Trackers Alliance HQ
kor: 추적자 동맹 본부

# 0000C6
source: Attach Bounty Tag
kor: 현상수배 태그 첨부

# 0000C7
source: Scan Target
kor: 대상 스캔

# 0000C8
source: Rare Crimes
kor: '희귀' 등급 범죄

# 0000C9
source: Basic Crimes
kor: '일반' 등급 범죄

# 0000CA
source: Bounty Temperaments
kor: 현상범 기질

# 0000CB
source: Uncommon Crimes
kor: '비범' 등급 범죄

# 0000CC
source: The Trackers Alliance operated in the shadows from an undisclosed location for years, but recently moved to a public-facing headquarters in Akila City.
kor: 추적자 동맹은 수년 동안 비공개 장소에서 음지에서 활동했지만, 최근 아킬라 시티에 있는 공개적인 본부로 이전했습니다.

# 0000CD
source: The Trackers Alliance employs "Agents" whose roles focus on gathering information, mentoring, and other administrative functions within the organization.
kor: 추적자 동맹은 조직 내에서 정보 수집, 멘토링 및 기타 관리 기능에 중점을 둔 '대행인'들을 고용하고 있습니다.

# 0000CE
source: The scanner can be used to find wanted criminals hiding among the general population. Force or diplomacy can be employed to collect their bounty.
kor: 스캐너는 시민들 사이에 숨어 있는 수배범을 찾는 데 사용할 수 있습니다. 현상수배범을 잡기 위해 무력 또는 외교적인 방법을 사용할 수 있습니다.

# 0000CF
source: After using your scanner to identify a wanted criminal, you can bring them in alive by arresting them. No need to take them anywhere, as someone will be alerted to collect them.
kor: 스캐너를 사용하여 수배범의 신원을 확인한 후 체포하여 생포할 수 있습니다. 다른 추적자에게 호송 요청 알림이 가게 되므로 어딘가로 데려갈 필요는 없습니다.

# 0000D0
source: Astras are a Narion War era hard currency intended by some to take over in case the banks failed. Rumor is, a member of the Trackers Alliance still accepts them.
kor: 아스트라는 나리온 전쟁 당시 일부 사람들이 은행이 파산했을 때를 대비해 만든 실물 통화입니다. 소문에 따르면 추적자 동맹의 한 구성원은 여전히 아스트라를 받고 있다고 합니다.

# 0000D1
source: The Trackers Alliance is a mysterious and exclusive organization. It's rare to be summoned to the headquarters directly.
kor: 추적자 동맹은 미스터리하고 배타적인 조직입니다. 본부로 직접 소환되는 경우는 드뭅니다.

# 0000D2
source: The elusive starjacker, Hannibal Eutropio, runs an illicit chop shop operation hidden among an asteroid field orbiting Andromas IV-a.
kor: 추적하기 어려운 스타재커 한니발 유트로피오는 안드로마스 IV-a 궤도를 도는 소행성들 사이에 찹샵을 숨긴 채 운영하고 있습니다.

# 0000D3
source: Agent No. 1, the mysterious leader of the Trackers Alliance, gave up all traces of their identity in order to protect themselves and any associates.
kor: 추적자 동맹의 비밀스러운 지휘관인 대행인 1호는 자신과 동료들을 보호하기 위해 모든 신상 정보 흔적을 지웠습니다.

source: Bounty Speech Challenge
kor: 현상수배 설득 도전

# 00018F
source: Confront <Alias=BountyTarget>
kor: <Alias=BountyTarget> 대면하기

source: Bounty Hunting
kor: 현상수배범 사냥

source: --[ Trackers Alliance Support Quest ]--
kor: --[ 추적자 동맹 지원 임무 ]--

source: Target
kor: 목표

source: Target System
kor: 목표 항성계

source: Wanted: Dead
kor: 현상수배: 사살한정

# 00045A
source: Locate and destroy the <Alias=PrimaryRef>
kor: <Alias=PrimaryRef> 수색하고 섬멸하기

# 00045B
source: Go to any planet in the <Alias=TargetSystemLocation> system
kor: <Alias=TargetSystemLocation> 항성계의 행성으로 이동하기

# 00045C
source: Wanted: <Alias=PrimaryRef>
kor: 현상수배: <Alias=PrimaryRef>

# 00045E
source: Bounty System
kor: 목표 항성계

source: Bounty Planet
kor: 목표 행성 또는 위성

source: Bounty:
kor: 목표:

source: Bounty Location
kor: 목적지

source: Wanted: Criminal on <Alias=TargetPlanetLocation>
kor: 현상수배: <Alias=TargetPlanetLocation>의 범죄자

source: Confront <Alias=PrimaryRef>
kor: <Alias=PrimaryRef> 대면하기

source: Wanted: Criminal on <Alias=TargetPlanetLocation>
kor: 현상수배: <Alias=TargetPlanetLocation>의 범죄자

source: Markers
kor: 마커

source: Trackers Alliance HQ
kor: 추적자 동맹 본부

# 00047A
source: Ship Computer
kor: 함선 컴퓨터

# 00047B
source: Junker Watchdog Key
kor: 고물 워치독 열쇠

# 00047C
source: Sunsail Ship Key
kor: 선세일 함선 열쇠

# 00047D
source: Hannibal
kor: 한니발

# 00047E
source: Hannibal Eutropio
kor: 한니발 유트로피오

# 00047F
source: Hannibal
kor: 한니발

source: Hannibal Eutropio
kor: 한니발 유트로피오

source: Tank
kor: 탱크

source: Tank
kor: 탱크

source: Roach
kor: 로치

source: Roach
kor: 로치

source: Inevitable
kor: 인에비터블

source: Inevitable
kor: 인에비터블

source: Citizen
kor: 시민

source: Agent No. 1
kor: 대행인 1호

source: Agent No. 1
kor: 대행인 1호

# 00048A
source: Bloodhound
kor: 블러드하운드

# 00048B
source: Bloodhound
kor: 블러드하운드

# 00048C
source: Citizen
kor: 시민

# 00048D
source: Citizen
kor: 시민

# 00048E
source: Warden
kor: 워든

# 00048F
source: Warden
kor: 워든

source: Citizen
kor: 시민

source: Citizen
kor: 시민

source: KoiOS
kor: 코이오스

source: Citizen
kor: 시민

source: Hannibal's Crate
kor: 한니발의 상자

source: Trackers Alliance Official Communication
kor: 추적자 동맹 공식 통신

source: Regarding Volk
kor: 볼크에 관해

source: The Founding Trackers
kor: 추적자 동맹 설립

# 00049B
source: Untold History of the Trackers
kor: 추적자 동맹의 알려지지 않은 역사

# 00049C
source: Trackers Alliance Bar
kor: 추적자 동맹 바

# 00049D
source: Trackers Alliance
kor: 추적자 동맹

# 00049E
source: Status: Done: Refurbished and upgraded Notes: Buyer was very eager to get it back and paid extra for a rush order. Very discreet. I've never seen a ship quite like this one. It must have been through several shops like ours to get where it is now. Honestly, I'm glad it was a rush order. They gave me the creeps. Said they wanted a ship to rival the Razorleaf, whatever that is. I said I could do it anyway and it wasn't questioned. Told me money was no object, so I just gave 'em the works, and they seemed pleased.
kor: 상태: 완료: 개조 및 업그레이드 완료됨 참고 사항: 구매자가 되게 급해서 급히 처리하는 추가 비용을 지불했어. 매우 신중하더라. 이런 함선은 처음 봤어. 지금까지 우리 작업장 같은 곳 여러 군데를 거치다 왔겠지. 솔직히 말해서, 긴급 주문인 게 다행이었어. 구매자들이 좀 무섭더라고. 뭔가 레이저리프에 견줄 만한 우주선을 원한다고 하더라. 그게 뭐가 되든 말이야. 일단 그게 뭔지는 몰라도 할 수 있다고 했어. 돈은 문제없이 준다고 했으니까, 그냥 원하는 대로 다 해줬어. 그랬더니 구매자들이 만족한 것 같더라.

# 0004A0
source: Status: Done: Scrubbed and fully refurbished Removed all traces of identification. Gave it a brand new paint job, and outfitted with advanced weaponry. Upgraded Grav Drive.
kor: 상태: 완료: 연마도색 및 재단장 완료됨 모든 식별 흔적을 제거했어. 새로 도색을 하고, 고급 무장을 장착했어. 중력 구동기도 업그레이드했어.

# 0004A1
source: Rapier
kor: 레이피어

# 0004A2
source: Status: Done: Fully Stripped Notes: Extensive Heatleech damage in the thruster compartments. Had to scrap those. The rest was salvageable. Marco managed to get the stains out of all the upholstery, but wasn't happy about it. I gave him an extra bonus for a job well done.
kor: 상태: 완료: 완전히 해체됨 참고 사항: 추력기 구획은 열거머리 때문에 대규모 손상을 입었어. 그 때문에 폐기해야 했어. 다행히 나머지는 복구할 수 있었네. 마르코가 시트 얼룩을 모두 제거했지만, 결과가 별로였나 봐. 그래도 마르코에게 잘했다고 추가 수당을 주긴 했어.

# 0004A3
source: Vulture
kor: 벌처

# 0004A4
source: Status: In Progress: Prep for Disassembly in Hangar B Notes: Anton discovered a problem with the Missile Pod. The magnetic clamps refuse to disengage even after powering down. Niklas says he can get in and rewire it, but recommends moving the pod to the upper transport shaft in case it goes off, that way it'll only fire a hole into the upper loading bay (which we can cheaply repair) instead of knocking a hole in the side of the shop (a lot less cheap). He says it should work, but he needs a little more time. I recommended doing this outside, but we've already started stripping down the engines, and our tow's currently out of commission, so the ship's gotta stay in the garage. Until then, Niklas says he's locking up the ship so no one can accidentally fire the missile. and keeping the key in a "safe place," which, knowing him, means his locker.
kor: 상태: 진행 중: 격납고 B에서 분해 준비 중 참고 사항: 안톤이 미사일 포드에서 문제를 발견했어. 전원을 차단한 후에도 자기 클램프 해제가 안 된대. 니클라스 말로는 배선을 다시 연결하면 해결할 수 있을 거 같다는데, 그래도 폭발할 경우를 대비해서 포드를 상부 운송용 수직 통로로 옮기는 게 좋겠어. 이렇게 하면 (훨씬 덜 저렴하게) 찹샵 측면에 구멍을 뚫는 대신 (훨씬 저렴하게 수리할 수 있게) 상단 적재 구획에만 구멍을 뚫을 수 있어. 니클라스는 잘될 거 같다고 했지만, 시간이 좀 더 필요하대. 나는 밖에서 하는 게 나을 거라고 제안했는데, 이미 엔진 분해를 시작했고, 견인 장치도 고장 나서 함선이 격납고에 있어야 한다고 했어. 그때까지, 니클라스는 누구도 미사일을 실수로 발사 못 하게 함선을 잠가둘 거래. 열쇠는 '안전한 곳'에 보관할 거야. 안전한 곳이라고 해 봤자, 아마 니클라스의 사물함에 있겠지만.

# 0004A5
source: Sunsail
kor: 선세일

# 0004A6
source: Status: In Progress: Disassembly started in Hangar A Notes: Scrubbed IDs and wiped computers, still need to file numbers off several parts after they're ripped out. Removed main systems from internal power. Hull requires repairs, so see what can be salvaged and we'll use the rest for scrap. Weapons and engine systems are in good shape. Can easily be retrofitted into other ships. Several buyers are lined up, so take priority on this one.
kor: 상태: 진행 중: 격납고 A에서 분해 시작 참고 사항: 식별정보를 삭제하고 컴퓨터를 초기화했지만, 여전히 벗겨내기 전에 몇 개 부품의 번호를 삭제해야 해. 주요 시스템은 내부 전원에서 분리해 뒀어. 선체는 수리가 필요하고, 사용할 수 있는 부분을 찾아본 뒤에 나머지는 폐기 처분할 계획이야. 무장 및 엔진 시스템은 상태가 좋아. 다른 선박에 쉽게 장착할 수 있겠어. 여러 구매자가 줄 서 있으니, 이 작업을 우선 처리하자고.

# 0004A7
source: Thresher
kor: 스레셔

# 0004A8
source: Inventory Logs
kor: 재고 기록

# 0004A9
source: Return to Previous...
kor: 이전으로 돌아가기...

# 0004AA
source: ------------------------------------------------------------------------------ Establishing Connection... ::Error:: Warning: System is offline. Connection could not be established. ------------------------------------------------------------------------------
kor: ------------------------------------------------------------------------------ 연결 설정 중... ::오류:: 경고: 시스템이 오프라인 상태입니다. 연결을 설정할 수 없습니다. ------------------------------------------------------------------------------

# 0004AB
source: (Online) Weapons - Missile Pod
kor: (온라인) 무장 - 미사일 포드

# 0004AC
source: Chop Shop
kor: 찹샵

# 0004BC
source: Adrastos
kor: 아드라스토스

# 0004BD
source: Adrastos Dakota
kor: 아드라스토스 다코타

# 0004BE
source: Raven
kor: 레이븐

# 0004BF
source: Terror
kor: 테러

source: Target System
kor: 목표 항성계

source: Target Planet
kor: 목표 행성 또는 위성

# 00064A
source: Targets:
kor: 목표:

# 00064C
source: Target Location
kor: 목적지

# 00064D
source: Wanted: Alive
kor: 현상수배: 생포한정

# 00064E
source: Collect the bounty
kor: 현상금 모으기

# 00064F
source: Wanted: Criminal on <Alias=TargetPlanetLocation>
kor: 현상수배: <Alias=TargetPlanetLocation>의 범죄자

# 0007E2
source: [ Trackers Alliance HQ Dialogue ]
kor: [ 추적자 동맹 본부 대화 ]
