Repository: dhrgusdlrns/dhrgus
Catalog: SFBGS003_kor.po
Languages: kor

# 0002B1
source: Hey Nova, I brought in another couple bounties. Hope you're keeping up! Heh.
kor: 안녕, 노바. 현상수배범 녀석들 몇 놈 또 잡아 왔지. 너도 내 기록을 따라오길 바라! 헤.

# 0002B2
source: Hey Mantis, I brought in another couple bounties. Hope you're keeping up! Heh.
kor: 안녕, 맨티스. 현상수배범 녀석들 몇 놈 또 잡아 왔지. 너도 내 기록을 따라오길 바라! 헤.

# 0002B3
source: Hey Blitzkrieg, I brought in another couple bounties. Hope you're keeping up! Heh.
kor: 안녕, 블리츠크리크. 현상수배범 녀석들 몇 놈 또 잡아 왔지. 너도 내 기록을 따라오길 바라! 헤.

# 0002B4
source: It's starting to feel weird thinking of you as a rookie.
kor: 아직도 널 신참이라고 생각하니 이상한 기분이 들기 시작했다, 야.

# 0002B5
source: Well, if it isn't the rookie.
kor: 우리의 새 신참 아니신가.

# 0002B6
source: Good work out there, but don't let it go to your head or you'll end up like me.
kor: 행운이 있길 바라. 그리고 그 행운 때문에 멋모르고 나서다 나처럼 되지 말고.

# 0002B7
source: What are you standing around for when there's fugitives on the loose?
kor: 아직 잡아 넣을 범죄자들이 그렇게 많은데 왜 아직 여기 서 있어?

# 0002B8
source: Hey killer. I might need to start investing in whatever company makes body bags the way you go through 'em.
kor: 안녕, 살인마 친구. 네가 일하는 방식을 보니 시체 가방 만드는 회사에 투자라도 해야 할 것 같아.

# 0002B9
source: I don't mind these breaks in the silence.
kor: 잠시 이렇게 침묵을 깨는 건 나쁘지 않지.

# 0002BA
source: My time is yours, should you need it.
kor: 원한다면 잠시 내 시간을 내어 주지.

# 0002BB
source: Well if it ain't the wannabe comedian. Book any acts?
kor: 코미디언 지망생 납셨군. 공연 예약은 하나?

# 0002BC
source: Come to get some old school perspective?
kor: 이 늙은이의 생각을 알고 싶어 찾아왔나?

# 0002BD
source: What can I do you for, young gun?
kor: 무얼 도와줄까? 젊은 총잡이 친구?

# 0002BE
source: I was hoping I could sway you from the path of death, but you gotta do what's right for you.
kor: 자네가 죽음의 길을 나아가지 않도록 막을 수 있길 바랐지만, 스스로 옳다고 생각하는 길을 걸어야겠지.

# 0002BF
source: Good to know our talk might have had an impact on you.
kor: 이 대화로 자네에게 영향을 줄 수만 있다면 난 기쁘다네.

# 0002C0
source: You're really making a name for yourself, I see.
kor: 네 명성이 널리 퍼지기 시작했더군.

# 0002C1
source: Welcome back, Tempest.
kor: 돌아온 걸 환영한다, 템페스트.

# 0002C2
source: Welcome back, Shadow.
kor: 돌아온 걸 환영한다, 섀도우.

# 0002C3
source: Welcome back, Raven.
kor: 돌아온 걸 환영한다, 레이븐.

# 0002C4
source: Welcome back, Blitzkrieg.
kor: 돌아온 걸 환영한다, 블리츠크리크.

# 0002C5
source: Welcome back, Bear.
kor: 돌아온 걸 환영한다, 베어.

# 0002C6
source: There are always more bounties to collect.
kor: 현상수배 일거리는 항상 들어오지.

# 0002C7
source: Leave no quarter. Show no mercy.
kor: 관용을 보이지 마라. 자비를 베풀지 마라.

# 0002C8
source: A nod to the stars that align our paths.
kor: 우리의 길을 하나로 이어 준 별들에게 묵례를.

# 0002C9
source: Hey, good luck catching bad guys out there.
kor: 어이, 밖에서 나쁜 놈들 잡을 때 행운이 있길 바랄게.

# 0002CA
source: Catch you around.
kor: 또 보자고.

# 0002CB
source: If any of the information I've given you was wrong, it was probably entered wrong.
kor: 제가 알려 준 정보가 틀린 것이라면, 애초에 잘못 입력되었을 확률이 높습니다.

# 0002CC
source: Leave no quarter. Show no mercy.
kor: 관용을 보이지 마라. 자비를 베풀지 마라.

# 0002CD
source: Don't be a stranger.
kor: 모른 척하기 없기야.

# 0002CE
source: Stay safe. I can't serve the dead.
kor: 잘 지내. 죽은 사람한테는 서빙 못하니까.

# 0002CF
source: Hasta luego, my friend.
kor: 또 보자고. 친구.

# 0002D0
source: Leave no mercy. Show... no, other way around. You get it.
kor: 자비를 보이지 마라. 관용을 베... 아, 반대로 말했네. 아무튼 뭔 말인지는 알겠지.

# 0002D1
source: Try not to miss me too much.
kor: 날 너무 그리워하진 말라고.

# 0002D2
source: G'luck out there.
kor: 행운을 빌어.

# 0002D3
source: So long.
kor: 잘 가.

# 0002D4
source: Leave no quarter. Show no mercy. Y'hear?
kor: 관용을 보이지 마라. 자비를 베풀지 마라. 알겠지?

# 0002D5
source: May luck follow you.
kor: 행운이 따르길.

# 0002D6
source: Until your return.
kor: 돌아올 때까지 기다리지.

# 0002D7
source: Leave no quarter. Show no mercy.
kor: 관용을 보이지 마라. 자비를 베풀지 마라.

# 0002D8
source: If you're trying to faze me, it won't work.
kor: 날 당황시키려는 거라면, 통하지 않을걸.

# 0002D9
source: I grow tired of this conversation.
kor: 이 대화 때문에 점점 지친다.

# 0002DA
source: Maybe a nice cold one'll loosen you up.
kor: 차가운 거 하나면 긴장이 풀릴지 모르겠네.

# 0002DB
source: Hoo boy, did things get weird or somethin'?
kor: 아이고, 정말. 갑자기 상황이 이상해진 건가?

# 0002DC
source: What happened, you break?
kor: 너 왜 그래? 고장난 거야?

# 0002DD
source: Terror? Not right now you're not. More like Boredom.
kor: 테러? 전혀 공포스럽지 않잖아. 따분이가 훨씬 맞는 것 같은데.

# 0002DE
source: Shadow? Did someone turn out the lights? 'Cause it's like you're not here anymore.
kor: 섀도우? 누가 불이라도 꺼서 그늘이 졌나? 네가 여기 있지도 않은 것 같은데.

# 0002DF
source: Quoth the Raven: absolutely nothing, apparently.
kor: 레이븐 왈, 아무 말도 하지 않았다.

# 0002E0
source: Nightstalker? Now's not the time to be practicing your silence, pal.
kor: 나이트스토커? 갑자기 묵념할 때가 아니야, 친구.

# 0002E1
source: Blitzkrieg? You sure laid waste to this conversation, huh?
kor: 블리츠크리크라고? 이 대화 흐름에 아주 전격전을 일으켰군.

# 0002E2
source: When you're done zoning out, talk to me.
kor: 멍하니 있는 게 끝나면 나한테 말해.

# 0002E3
source: What's wrong, you smell something?
kor: 왜 그래, 무슨 냄새라도 나는 거야?

# 0002E4
source: Hey! Ground control to Wraith! You there?
kor: 어이! 레이스, 내 말 들리냐! 깨어 있어?

# 0002E5
source: Hey! Ground control to Terror! You there?
kor: 어이! 테러, 내 말 들리냐! 깨어 있어?

# 0002E6
source: Hey! Ground control to Nightstalker! You there?
kor: 어이! 나이트스토커, 내 말 들리냐! 깨어 있어?

# 0002E7
source: Hey! Ground control to Mantis! You there?
kor: 어이! 맨티스, 내 말 들리냐! 깨어 있어?

# 0002E8
source: Hey! Ground control to Blitzkrieg! You there?
kor: 어이! 블리츠크리크, 내 말 들리냐! 깨어 있어?

# 0002E9
source: Look, I know you enjoy my company, but this isn't how you stay on my good side.
kor: 있지, 나와 얘기해서 좋아하는 것 같긴 한데 이러면 널 좋게 여길 수 없어.

# 0002EA
source: Stop it, you're being weird.
kor: 그만해, 이상한 짓하지 마.

# 0002EB
source: You appear to be recalibrating.
kor: 무슨 재조정하는 듯한 모습이네.

# 0002EC
source: Silence is nice, but this is awkward.
kor: 침묵은 괜찮은데, 너무 이상하잖아.

# 0002ED
source: Sorry, ain't got all day here.
kor: 미안한데, 나도 바빠.

# 0002EE
source: Let us not waste our moments.
kor: 서로의 시간을 낭비하지 말자고.

# 0002EF
source: Please. Speak your mind.
kor: 부디 네 생각을 얘기해 봐.

# 0002F0
source: What part of *dismissive grunt* don't you understand? Leave. Me. Alone.
kor: *무시하는 볼멘소리*를 들었으면 이해 안 돼? 날. 내버려. 둬.

# 0002F1
source: *Dismissive grunt*
kor: *무시하는 볼멘소리*

# 0002F2
source: Hey, give it back. I won't ask again.
kor: 어이, 돌려 줘. 두 번 안 말해.

# 0002F3
source: That isn't yours. Hand it over.
kor: 네 거 아니잖아. 이리 줘.

# 0002F4
source: That's not yours and I'm taking it back.
kor: 네 거 아니잖아, 당장 돌려받겠어.

# 0002F5
source: You have some nerve trying something like that around me.
kor: 내 주변에서 그런 짓을 하다니 배짱이 두둑하네.

# 0002F6
source: Put it back. Now!
kor: 당장 돌려놔. 얼른!

# 0002F7
source: Pickpocket! Stop!
kor: 소매치기다! 그만해!

# 0002F8
source: Hey, that isn't yours to take!
kor: 어이, 네 거 아니잖아!

# 0002F9
source: I need assistance here!
kor: 여기 도움이 필요해!

# 0002FA
source: My work may take longer than others, but I never make mistakes, and I always find my quarry. No one has escaped me in over 40 years.
kor: 다른 사람들보다 오래 걸리긴 하지만, 나는 절대 실수하지 않아. 나는 항상 사냥감을 찾아내. 40년 동안 내 손아귀에서 빠져나간 놈은 없지.

# 0002FB
source: Yes. I chose this callsign to remind me how important it is to take my time.
kor: 그래. '피할 수 없음'을 뜻하는 이 호출명은 시간을 천천히 들여 일을 처리하는 게 중요하다는 걸 되새기려고 택한 거야.

# 0002FC
source: Call me Inevitable.
kor: 인에비터블이라고 불러 줘.

# 0002FD
source: It wasn't until I understood the value of patience that I caught up with him and finally claimed the bounty on his head. It's how I earned my callsign. It may take time, but I always get my mark.
kor: 끈질긴 인내를 통해 마침내 그놈을 잡았고, 머리에 걸린 현상금을 받을 수 있었어. 그리고 인에비터블이란 호출명을 얻게 됐지. 시간이 걸리더라도, 나는 항상 수배범을 잡아내거든.

# 0002FE
source: He would wait for me to act rashly and falter, which gave him the upper hand he needed to escape. The cycle would repeat. He evaded me for years.
kor: 그놈은 내가 경솔하게 행동하거나 실수하는 순간을 기다렸고, 그렇게 도망칠 기회를 잡았어. 그런 상황이 몇 번이고 반복됐지. 그렇게 몇 년 동안 나를 피해 도망 다닐 수 있었고.

# 0002FF
source: Yes. Patience is your number one virtue. That is something I did not understand fully when I was younger and less experienced.
kor: 그래. 인내심이 최고의 덕목이라고 할 수 있지. 내가 어리고 경험이 적었을 때는 완전히 이해하지 못했지만.

source: As a novice Tracker, I was impetuous. One of my early quarries took advantage of this.
kor: 초보 추적자였을 때 나는 좀 성급했어. 초보 때 잡으려던 수배범 중 하나가 이 점을 이용했지.

source: No. You're living proof it can be done.
kor: 걱정 안 돼. 네가 바로 추적자 일을 해낼 수 있다는 산 증거 그 자체니까.

source: I haven't made up my mind yet. Just taking it one day at a time.
kor: 아직 결정하진 않았어. 그냥 하루하루 사는 것만 신경 쓰거든.

source: Not quite. It is rare that a Tracker lives long enough that they can choose to retire. Those who do are truly fortunate.
kor: 완전히는 아니지. 추적자가 스스로 은퇴를 결정할 정도로 오래 살아남는 건 드문 일이거든. 살아남은 사람은 진짜 운이 좋은 거야.

source: Then I waited. You know, you don't spend nearly as much time at home as one would expect.
kor: 그리고 기다렸어. 알다시피, 생각보다 집에 거의 머물지 않더군.

source: I've got a contact at GalBank. When all else failed, I followed that lead and discovered that you once had a mortgage. From there, I did more detective work and learned the location of your home.
kor: 갤뱅크에 연줄이 있거든. 다른 방법이 모두 실패했을 때, 네가 한때 부동산 담보 대출을 받은 적이 있다는 정보를 얻었지. 거기서부터 수많은 탐문 끝에 네 집의 위치를 알아냈어.

source: I followed some tips, then picked a busy port and waited. I'm nothing if not patient. I knew it was only a matter of time before you showed up.
kor: 몇 가지 정보를 기반으로, 번화한 우주항을 골라 기다렸어. 인내심 빼면 난 시체지. 네가 나타나는 건 시간문제라고 확신했거든.

source: I waited for him to start up the rumor mill and let it slip where you could be found. You should maybe have a talk with him.
kor: 그 친구가 소문을 퍼트릴 때까지 기다렸고, 널 어디에서 찾을 수 있을지 알아냈지. 나중에 그 친구와 얘기해보는 게 좋겠군.

source: In fact, it was so much that it took me longer than expected to realize that it wasn't just a parasocial relationship, and he knew where you were at all times.
kor: 사실, 예상보다 시간이 오래 걸려서 단순히 팬심에서 우러난 관계는 아니란 걸 깨닫기까지 꽤 오래 걸렸지. 그 친구는 네가 어디에 있는지 다 알고 있었고 말이야.

source: That... uh... overzealous follower of yours. He tends to talk about you quite a bit.
kor: 그... 어... 널 광적으로 따라다니는 친구 덕분이지. 계속 네 얘기를 하더라고.

# 00030A
source: Following you can be a challenge as well, since it seems to be by whim where you go next.
kor: 너를 따라다니는 건 꽤 어려웠어. 다음 목적지를 즉흥적으로 정하는 것 같던데.

# 00030B
source: Well, from what I can tell, despite your notable accomplishments around the Settled Systems, you don't stick around anywhere for too long.
kor: 음, 내가 보기에... 너는 개척 성계 전역에서 여러 위업을 달성했지만, 한 곳에 오랫동안 머물지는 않더군.

# 00030C
source: She uh... complains that you never call her anymore. A lot.
kor: 어머니께서... 계속 네가 연락 안 한다고 불평하시더라. 그것도 자주.

# 00030D
source: But evidently, you are. They never seemed to know where you were - by the way, you may want to get in touch with your mother.
kor: 하지만 분명히 넌 아니야. 네가 어디에 있는지 전혀 몰랐던 것 같아. 그건 그렇고, 어머니와 연락을 해보는 게 좋을 거야.

# 00030E
source: I know about your parents, but after doing some recon, it became clear that your father is not the best at keeping secrets, so it would have been too risky to potentially expose myself.
kor: 난 네 부모님에 관해 알고 있어. 몇 번 확인해 보니 네 아버지는 그렇게 비밀을 지키시는 분은 아닌 것 같더라. 그래서 내 신원이 드러날 위험이 컸지.

# 00030F
source: What can you say about yourself?
kor: 자기소개를 좀 해 줄 수 있을까?

source: It wasn't easy to find me? How so?
kor: 날 찾기가 쉽지 않았다고? 어째서지?

source: No. This is not a condemnation of you in any way. The way you operate is fitting for a Tracker. It says more about me.
kor: 아니. 널 탓하려는 건 아니야. 그건 추적자다운 행동 방식이니까. 추적하는 나에 대해 알아낼 수 있지.

source: For you, yes. A good Tracker should be as a shadow: elusive, unnoticed, yet ever-present. For me...?
kor: 네 입장에서 보면, 그렇겠지. 좋은 추적자는 그림자와 같아야 해. 찾기 어렵고, 알아채기 어렵지만, 항상 존재해야 하지. 근데 내 입장에서 보면...?

source: It ain't pretty, but there are many things you can do to a body that ain't lethal, but may cause someone to wish they were.
kor: 보기 좋은 일은 아니지만, 사람의 몸에 치명적이지 않더라도 행할 수 있는 건 참 많아. 당하는 사람이 차라리 죽길 바랄 정도로.

source: I suggest you learn as much as you can about human anatomy and physiology.
kor: 인간의 해부학과 생리학에 대해 최대한 많이 공부해 놓는 것을 제안할게.

source: Now that's a tough one. Depends on the situation. If you can't convince 'em with words, you may have to rough 'em up and put the fear of God in 'em.
kor: 그건 어려운 질문이군. 상황에 따라 다르지. 말로 설득이 안 되면 흠씬 두들켜 패야 돼. 그래야 경외심을 불어넣을 수 있지.

source: How do you deal with a target who gives you no choice but to kill them?
kor: 죽이는 것 말고 다른 선택지를 주지 않는 수배범은 어떻게 처리하지?

source: Failing that, most targets are cowards. They don't want to die. Exploit that fact when you can.
kor: 그게 실패하면, 대부분 수배범들은 겁쟁이들이야. 다들 죽기 싫어하거든. 가능할 때 최대한 이용해.

source: If you ask me, words are a Tracker's most effective tool. You'd be surprised how far a little sympathy can take you sometimes.
kor: 내가 보기에 추적자의 가장 큰 무기는 말솜씨야. 약간이라도 동정해 주면 얼마나 남의 마음을 사로잡을 수 있을지 깜짝 놀랄걸.

source: Personally, I prefer the diplomatic approach. Just because we're all certified badasses who could easily lay out the toughest spacer punk doesn't mean you're not human.
kor: 개인적으로 나는 대화를 통해 접근하는 편이야. 우리 모두 제일 센 스페이서 놈들 따위 죽일 수 있을 공인된 진짜배기들이라 할지라도 우리가 인간이 아닌 건 아니니까.

# 00031A
source: I think I'm good for now, actually.
kor: 사실 이 정도면 괜찮은 것 같아.

# 00031B
source: Last thing you want is an errant cough or sneeze to give you away when you're tryin' to use the element of surprise.
kor: 기도비닉을 유지하려다가 기침이나 재채기 때문에 들키는 건 최대한 피해야 하니까.

# 00031C
source: Hmm. Well, it ain't what I'd call hot tips, but they've served me well: Eat right, stay hydrated, exercise - you know, just stay healthy. Don't hunt if you're sick.
kor: 흠, 좋은 조언이라고 말할 수는 없겠지만 도움이 될 만한 건 얘기해 주지. 든든하게 먹고, 물 자주 마시고, 운동해. 건강을 지켜. 몸이 아프면 추적도 중단하고.

# 00031D
source: I don't know. Got any general tips?
kor: 잘 모르겠네. 말해 줄 기본적인 조언 같은 게 있나?

# 00031E
source: What's the best way to take someone in alive?
kor: 수배범을 생포할 수 있는 가장 좋은 방법이 뭐가 있지?

# 00031F
source: I wonder what would have happened if I didn't luck into this on my own.
kor: 운이 좋아 직접 여기까지 오지 못했다면 무슨 일이 벌어졌을지 모르겠어.

source: Honestly, I was more worried about what would happen if I didn't.
kor: 사실, 내가 가입하겠다 하지 않았으면 어떻게 됐을까 그게 더 걱정됐어.

source: You got it, chief.
kor: 그거야. 대장.

source: I didn't choose to recruit you, but I did the research and tracked you down. Surprisingly, it was... not easy.
kor: 내가 널 뽑은 게 아니야. 다만 내 나름대로 알아봤고, 널 추적하기로 결정했지. 참 놀랍게도, 쉽지가... 않았어.

source: Got any bounty hunting tips?
kor: 현상수배범 사냥에 관해 괜찮은 조언 좀 해줄 수 있나?

source: And if you chose not to join us. I would have left, reported back to Agent No. 1, and we would have moved on with our lives.
kor: 그리고 네가 우리와 함께할 생각이 없었다면 난 바로 떠나서 대행인 1호에게 보고하고, 서로 각자의 삶을 살았을 거야.

source: I would have continued to track you down, and waited. It would have taken much longer.
kor: 난 널 계속 추적하며 기다렸을 거야. 일이 훨씬 더 오래 걸렸겠지.

source: I'm glad too. I appreciate you bringing me here, Inevitable.
kor: 나도 기뻐. 추적자 동맹을 소개해 줘서 고마워. 인에비터블.

source: I'm glad you found your own way here. It was difficult to find you, so it saved me time.
kor: 이곳으로 오는 길을 찾아서 다행이네. 널 찾는 건 힘든 일이었기 때문에, 시간을 아끼게 됐어.

source: There's much we can teach you that could save your life. It makes it so much harder to share though, if you're resistant to our camaraderie.
kor: 그 외에 네 목숨을 살리는 데 도움이 될 만한 조언이야 많이 가르쳐 줄 수 있지. 근데 우리와 함께할 생각이 없다면 더 알려 줄 수는 없어.

source: Nor is that the expectation. But, I'll advise you that it costs nothing to respect your seniors here.
kor: 기대하지도 않았어. 하지만, 여기서 선배를 존중하는 모습을 보인다고 돈이 들진 않는다고 조언해 주고 싶네.

# 00032A
source: Tough decision. I'm not sure what I'd do.
kor: 힘든 결정이군. 나라면 어떻게 했을지 모르겠어.

# 00032B
source: You were hired to do a job and you failed.
kor: 임무를 수행하라고 고용된 건데, 실패했던 거로군.

# 00032C
source: Turns out, he's stealin' so they can all just have a life. I get it. So I let 'em go. Far as the corpos know, he's dead.
kor: 알고 보니 먹고 살려고 물건을 훔치는 거였어. 난 이해했고, 녀석을 풀어 줬지. 기업 녀석들은 놈이 죽은 줄 알겠지만.

# 00032D
source: Now, he don't know I ain't gonna shoot him, but he's itchin' to do something stupid. Then his kids come out. And his grandkids. Form a circle 'round him.
kor: 그러자 내가 쏘지 않을 거라는 걸 알지 못하던 거야, 오히려 멍청한 짓을 하려는 손짓이었지. 그러자 녀석의 자식들이 나왔어, 손주들까지. 주변을 빙 둘러싸더군.

# 00032E
source: I imagine it's too situational to adhere strictly one way or another.
kor: 상황에 따라 완전히 다르기 때문에 엄중하게 정할 수 있는 것 같진 않군.

# 00032F
source: If that don't make one feel like they got the power of God in 'em, I don't know what will. All I'm sayin' is you use that power responsibly, 'cause you gotta live with yourself.
kor: 그 일을 겪고도 자신이 신이 된 것처럼 느껴지지 않는다면, 말이 안 되겠지. 내가 하고 싶은 말은 자신에게 주어진 힘을 책임감 있게 쓰라는 것이야. 자책하는 일 없도록.

source: Well that there's the thing. You are gonna be out there deciding over some poor fool's life.
kor: 이런 게 있지. 현장에선 불쌍한 처지에 놓인 사람들 목숨의 생사를 결정하게 돼.

source: Agree to disagree, then. But deep down, I'd like to think you ain't so calloused to believe you deserve to die over some bad decisions.
kor: 서로 생각 차이는 있군. 하지만, 난 네가 잘못된 결정 몇 번 때문에 사람이 죽어 마땅한 거라고 생각하진 않을 거라고 믿어.

source: Good point. I'd rather the justice system decide.
kor: 좋은 말이야. 나라면 사법 체계가 결정하도록 놔두겠어.

source: Tell me. Let's say someone puts a bounty on your head that you rightfully didn't deserve, or maybe you slipped up and had a bad day. You think it's right they get to play executioner?
kor: 이 얘길 해 보게. 네가 잘못된 일도 하지 않았는데 누군가 목에 현상금을 걸었다고 하자, 아니면 네가 넘어져서 기분이 나빠졌다고 치자고. 그렇다 해서 처형 집행인 노릇을 할 권리가 생기는가?

source: Yup. Every single time. It ain't too hard when you've lived my life and seen the things I've seen.
kor: 응, 항상 그렇지. 네가 내 삶을 살았고, 내가 목격한 걸 봤다면 그렇게 어려운 것이 아니지.

source: You really always bring your targets in alive? Isn't that hard?
kor: 수배범을 전부 생포해서 호송한다고? 힘들지 않을까?

source: My name was no great loss. Nor were other aspects of my identity. I never conformed to gender, for instance. For me, it was an easy decision.
kor: 내 이름을 잃는 건 큰 손실이 아니었다. 내 신상 정보의 다른 사항도 마찬가지였지. 한 예로, 난 성별을 따지지 않아서, 그 부분은 꽤 쉽게 결정할 수 있었다.

source: However, I am fortunate that I did not have many family, associates, or records to lose.
kor: 하지만 나는 감수해야 하는 가족, 동료, 기록 같은 것들이 많은 없어서 다행이었지.

source: As far as anyone knows, my former self is dead. Records of my life are... mysteriously lost. I assume that is difficult for those one leaves behind.
kor: 모두가 아는 예전의 나는 죽었다. 내 삶의 기록은... 비밀스럽게 사라졌지. 예전에 삶을 함께하던 이들에겐 힘든 일일 것이다.

source: Yes, and no. When one attains this position. Ties to family and other associates are cut off. That is the most difficult aspect.
kor: 그렇기도, 아니기도 하다. 이 직책을 맡게 된 인간은 가족이나 다른 지인들과 관계가 끝장나게 된다. 이 과정의 가장 어려운 점이지.

# 00033A
source: Was it difficult to give up your identity?
kor: 자신의 신상 정보를 포기해야 했을 텐데, 힘들진 않았나?

# 00033B
source: I will simply state that our partnership with the United Colonies and Freestar Collective comes with some powerful tools.
kor: 그냥 식민지 연합, 자유항성 공동체 사이, 우리 사이의 제휴 관계 덕분에 강력한 도구를 이용할 수 있게 됐다고만 말해두겠다.

# 00033C
source: For a leader such as myself, it is an absolute necessity for the safety of the entire organization.
kor: 나 같은 지도자는, 우리 단체 전체의 안전을 지키기 위해 절대적으로 필요하다.

# 00033D
source: As a rank and file Tracker, it is not a requirement, but it is advised. For the safety of those you know.
kor: 일반 추적자 구성원에게 필수 요건인 건 아니지만, 권장한다. 네 지인들의 안전을 지키기 위해.

# 00033E
source: 'Course, it's hard to translate those kind of skills to the workforce, so here I am. Always saw to it to bring in my targets alive in case they have any... similar revelations.
kor: 물론, 그런 종류의 기술을 동료들에게 전해 주기는 참 힘들지, 그래서 지금 난... 항상 수배범들을 생포해서 호송하려고 노력해. 남들도 그렇게... 깨닫기를 바라거든.

# 00033F
source: Can you tell me about yourself, Bloodhound?
kor: 자기 소개를 좀 해 주겠어, 블러드하운드?

source: If you want to chat with me, yeah. I know we don't do real names as part of the job, but I like to know who I'm talkin' to, if you don't mind.
kor: 나와 얘기하고 싶다면, 응. 보통 우리가 하는 일은 진짜 이름을 쓰지 않는단 건 알지만 난 지금 누구와 얘기하는지 알고 싶어. 혹시 괜찮다면.

source: Been a Tracker for over 30 years. 'fore that, I was what you might call a freebooter. I won't tell you what I did, but it sure as hell wasn't above board.
kor: 30년 넘게 추적자였지. 그 전에는 약탈자라 불릴 만한 사람이었고. 뭔 짓을 했는지 말하진 않겠지만, 합법적인 것은 전혀 아니었다고 하겠다.

source: Do I need to share it with you?
kor: 정말 그 정보를 알려 줘야 해?

source: Name's Bloodhound. Pleased to make your acquaintance.
kor: 내 이름은 블러드하운드다. 만나서 반갑군.

source: Right. And I'm really your dad. Sorry I didn't teach you more original jokes. Now, ain't it past your bedtime, kiddo?
kor: 잘도 그렇겠네, 아예 내가 네 친아빠다. 더 제대로 된 농담을 가르치지 않아서 미안하게 됐네. 그럼... 잠 잘 시간 지났지 않니, 꼬마야?

source: C'mon, don't be shy. I gotta know what to call you 'round here. So let's just out with it, huh?
kor: 에이, 부끄러워하지 말고. 여기서 쓰이는 네 이름 정도는 알아야겠어. 그냥 좀 말해 보라고, 응?

source: I'd prefer not to say.
kor: 말하고 싶지 않아.

source: Nova? Can't argue with a good, solid space name. Inspiring, too.
kor: 노바? 신성? 썩 괜찮은 우주 이름인 것 같네. 영감을 주고 말이야.

source: Nightstalker? Fancy yourself someone who catches 'em when they least expect, I take it?
kor: 나이트스토커? 밤의 추격자? 적들이 무방비 상태일 때 노리는 그런 인간이라 생각한 거군?

source: Blitzkrieg? Strike quick and decisively. Not a bad strategy, I say.
kor: 블리츠크리크? 전격전? 빠르고 압도적으로 진격한다라. 나쁘지 않은 전략이지.

# 00034A
source: Bear? Now that's a name. Solid. Reliable. Powerful. Not someone you'd want to mess with I reckon.
kor: 베어? 곰? 그 정도는 되어야 이름답지. 확실하고, 믿음직하고, 강력하고. 우습게 볼 사람이 아니란 걸 알려 줄 수 있지.

# 00034B
source: Well if it ain't... uh... what callsign'd you take again?
kor: 이게 누구야... 그... 어, 네 호출명이 뭐더라?

# 00034C
source: After the Narion War, there were... issues with extra-judicial vigilantism involving bounty hunting.
kor: 나리온 전쟁 이후... 현상수배범 사냥이 사적 제재가 아니냐는 논란이 있었지.

# 00034D
source: Know that to attain my position of leadership, it was a combination of deeds, competency, professionalism, and above all, trust.
kor: 내가 이 지도자 직책을 맡을 수 있었던 건, 수많은 위업, 역량, 전문성... 그리고 신뢰가 있었기에 가능했단 걸 명심해라.

# 00034E
source: I am no one. By design. There has always been and always will be an Agent No. 1 to lead us.
kor: 난 그 누구도 아니다. 우리를 이끄는 대행인 1호는 예전부터 존재했으며, 앞으로 항상 그럴 테지.

# 00034F
source: You aided our Trackers Alliance efforts in Cydonia, bringing to justice an elusive target.
kor: 너는 시도니아에서 추적자 동맹이 일을 해결하는 데 도움을 줬고, 덕분에 수배범은 법의 심판을 받았다.

source: In turn, your skills will be useful to us as we seek to retrieve our most elusive quarries.
kor: 우리 입장에서는, 계속 우리 손아귀를 빠져나가는 사냥감을 잡는 데 네 능력을 활용할 수 있을 테지.

source: Our partnership can be mutually beneficial. You would have access to valuable bounties you might otherwise not.
kor: 우리 동료가 되면 서로 이득을 볼 수 있다. 너는 통상 경로로는 정보를 얻을 수 없는 고액의 현상수배범을 사냥할 수 있게 될 거다.

source: You don't. Nor do we need you, specifically.
kor: 반드시 선택할 필요는 없다. 우리도 네가 꼭 필요한 건 아니니까.

source: Why me?
kor: 왜 굳이 나지?

source: How is this different from going after bounties from the Mission Board?
kor: 이 일이 보통 임무 단말기에 올라온 현상수배범들을 쫓는 것과 뭐가 다르지?

source: I've got a lot on my plate. I need more time to consider this.
kor: 나는 이 일 말고도 할 일이 많아서 말이야. 좀 더 생각할 시간이 필요해.

source: To that end, I would like you to first accept the available bounty on the Wanted Display on the nearby wall, then report back to me.
kor: 그렇다면 제일 먼저 저기 벽에 붙어있는 현상수배 전단 화면에서 현재 가능한 임무를 받은 다음, 다시 내게 보고하러 와라.

source: Excellent. Before we accept you as an official Tracker, you will need to demonstrate competency in the field.
kor: 훌륭하군. 하지만 정식 추적자가 되기 전에, 먼저 현장에서 실무 능력이 있다는 걸 입증해야 한다.

source: Okay. Sure. I'm ready to officially try out for the Trackers.
kor: 그래. 좋아. 정식으로 추적자 시험을 치르고 싶어.

source: It may be prudent then to give you a taste of what we do here before you make your decision. I propose a trial run. Tracker field work.
kor: 결정을 내리기 전에 먼저 현장에서 하게 될 일을 맛보게 해주는 것이 훨씬 낫겠지. 시험을 내겠다. 추적자의 현장 임무다.

# 00035A
source: But I would also caution you to consider this more fully, as our offer to join us may not remain indefinitely.
kor: 다만 이번 결정은 좀 더 제대로 숙고하는 게 좋을 거다. 우리는 계속 가입 제안을 하진 않으니까.

# 00035B
source: Do you have any questions before we proceed?
kor: 계속 진행하기 전에 따로 질문하고 싶은 게 있나?

# 00035C
source: Were I you, I would feel honored by that.
kor: 내가 너였다면, 영광으로 받아들였을 거다.

# 00035D
source: That being said, we devoted resources to reach out to you that we could have used elsewhere.
kor: 다만, 우리는 그동안 가용 자원을 다른 데 쓰지 않고, 너를 찾아 가입 제안을 하기 위해 사용했다.

# 00035E
source: Understood. Being visited by a Tracker can be intimidating. Despite what others may tell you, a little fear can be healthy.
kor: 이해한다. 추적자가 찾아 왔으니 겁이 났을 수도 있겠군. 남들이 너에게 뭐라 말했든, 약간 두려워하는 것도 나쁘진 않겠지.

# 00035F
source: Did you have to throw a Tracker my way and scare me half to death?
kor: 굳이 내 앞에 추적자를 보내서, 반쯤 죽을 정도로 겁에 질리게 만들었어야 했나?

source: I haven't made up my mind, but consider me intrigued.
kor: 아직 결정을 내리진 않았지만, 관심이 가긴 해.
