Repository: dhrgusdlrns/dhrgus
Catalog: SFBGS003_kor.po
Languages: kor

# 00013B
source: Maybe I can clear my name... maybe it's worth trying to fight it.
kor: 오명을 씻을 수 있을지 몰라... 저항하는 게 나을지도 몰라.

# 00013C
source: You make a good point... I guess...
kor: 맞는 말을 하는 것 같군... 아마도...

# 00013D
source: Maybe they'll listen to my side of the story...
kor: 그 사람들이라면 내 입장에서 하는 말을 들어 줄지도...

# 00013E
source: If you're innocent, don't you want to clear your name?
kor: 정말 무고하다면, 이 오명을 씻고 싶지 않아?

# 00013F
source: It's possible the bounty is wrong, but if you run they'll never know.
kor: 현상수배가 잘못된 것일지 모르지만, 이렇게 도망치면 당국에서도 영영 알지 못할 거야.

source: If you fight me, they'll assume you were guilty.
kor: 지금 나한테 저항하면 넌 피의자였던 걸로 간주되겠지.

source: If you surrender now, maybe they will go easy on you.
kor: 지금 항복하면 당국에서 널 어느 정도 봐 줄지 몰라.

source: Look, you can argue your case if you turn yourself in.
kor: 있지, 지금 바로 항복하면 네 입장에서 제대로 항변할 수 있을 거야.

source: Guilty or not, I have to take you in.
kor: 죄를 저질렀든 아니든, 난 널 체포해야 해.

source: Look, I'm not judging you. But the bounty says you're guilty.
kor: 이봐, 뭐라 할 생각은 없지만 현상수배 전단 내용을 보면 당신 유죄라는데.

source: The bounty says you're guilty. I'm not arguing with it.
kor: 현상수배 전단엔 유죄라고 나와 있어. 난 따질 생각도 없고.

source: Everybody says they're innocent, you know.
kor: 다들 말로는 자기가 무고하다고 얘기하지.

source: Come on now. We both know it's not that easy.
kor: 이제 그만해. 우리 둘 다 그렇게 쉬운 일은 아니란 건 알잖아.

source: Are you that gullible? Do you seriously, truly believe that?
kor: 그렇게나 순진해? 정말 그 말을 진심으로 믿어?

source: Are you kidding? The system isn't going to let me go. Innocent or not, I'm doomed.
kor: 농담해? 이 체제가 날 놔줄 리가 없잖아. 내가 무고하든 아니든, 난 이제 끝났어.

# 00014A
source: Not after everything I've done... I mean, everything they uh... think I've done.
kor: 내가 그런 죄를 저질렀으니... 아, 아니... 그자들이 내가 저질렀다고 생각하는 죄 때문에.

# 00014B
source: Huh. Money does fix a lot of problems, doesn't it?
kor: 허. 돈이라면 참 많은 문제를 해결할 수 있지, 응?

# 00014C
source: That sounds downright civilized.
kor: 참 문명인다운 소릴 하네.

# 00014D
source: Maybe you're right. Maybe it's not that big of a deal after all.
kor: 네 말이 맞을지 몰라. 그렇게 큰 일이 아닐 수도 있어.

# 00014E
source: I hope it's a fine. I can pay a fine. You know... I can do that. Wow, never even thought about that possibility.
kor: 벌금이면 좋겠다. 벌금은 낼 수 있어. 그 정돈... 할 수 있어. 와, 그런 건 생각도 해 보지 않았지만.

# 00014F
source: That's a fair point. Maybe I'm catastrophizing here. Maybe I can handle the penalty.
kor: 맞는 말 같군. 오히려 스스로 날 망치고 있는 걸지도. 죄값을 치를 수 있을지도 몰라.

source: Maybe you'll just have to pay a fine.
kor: 그냥 벌금만 내면 끝날지 모르지.

source: This isn't complicated. Turn yourself in, pay a fine, do the time. Live your life. Easy.
kor: 복잡한 게 아니야. 자수하고 벌금을 내고 형을 보내. 네 삶을 살아. 간단한 것이지.

source: You're my bounty.
kor: 내 현상수배범이로군.

source: I was sent to find you. You're done here.
kor: 널 잡으러 왔다. 이제 넌 여기서 끝이야.

source: I suggest you surrender.
kor: 그만 항복하시지 그래.

# 00015A
source: I was sent here to collect you.
kor: 널 잡으려고 이곳에 파견되었다.

# 00015B
source: I've got your bounty charges right here.
kor: 여기 네놈을 잡으라는 현상수배를 보고 찾아왔다.

# 00015C
source: Here's the choice: surrender or die. Feel free to think about it while your brain is still intact.
kor: 선택지를 주지. 지금 항복하거나 죽는 거야.아직 뇌가 그 머리뼈 안에 있을 때 잘 생각해 보지 그래.

# 00015D
source: Turn yourself in, friend. This is your only warning.
kor: 지금 당장 자수해, 친구. 마지막 경고야.

# 00015E
source: [Start Combat] Let's settle this the old fashioned way.
kor: [전투 개시] 옛날 방식으로 이 일을 끝내 보자고.

# 00015F
source: [Start Combat] There's credits out for your head, I'm here to collect.
kor: [전투 개시] 네 목에 크레딧이 걸려 있어. 그 돈을 챙기러 왔다.

source: [Extort <Global=SFBGS003_NPCDemandMoney_Large> Credits] Maybe this is just a glitch in the system, hmm?
kor: [<Global=SFBGS003_NPCDemandMoney_Large> 크레딧 갈취하기] 그냥 우리 시스템에 오류가 생겼던 걸지도 모르겠군?

source: [Extort <Global=SFBGS003_NPCDemandMoney_Medium> Credits] Sometimes the scanner picks up the wrong people.
kor: [<Global=SFBGS003_NPCDemandMoney_Large> 크레딧 갈취하기] 가끔 스캐너가 엄한 사람을 잡을 때가 있지.

source: [Extort <Global=SFBGS003_NPCDemandMoney_Small> Credits] For the right price, I never saw you.
kor: [<Global=SFBGS003_NPCDemandMoney_Large> 크레딧 갈취하기] 돈만 적당히 주면 모른 척해 주지.

source: Excuse me, I thought you were somebody else.
kor: 잠깐, 사람을 잘못 봤나 보네요.

source: Never mind.
kor: 신경 쓰지 마.

source: You must've gotten some bad information. I haven't done anything.
kor: 잘못된 정보를 갖고 찾아오셨나 보네. 난 아무것도 안 했거든.

source: What do you mean!? I've done nothing wrong.
kor: 뭔 소릴 하는 거야?! 난 아무 짓도 안 했어.

source: I'll pay your little fine here, but I better not see you again.
kor: 그 약소한 벌금 낼 테니 다신 서로 보지 않으면 좋겠어.

source: Now you're speaking a language I can understand.
kor: 드디어 내가 이해하는 말을 하는군.

source: I don't understand what you're asking me.
kor: 나한테 뭘 바라는 건지 모르겠군.

# 00016A
source: I don't have that kind of money. If I did, I wouldn't have to do what I do.
kor: 나한테 그런 돈 없어. 그 돈이 있었으면 내가 이런 일을 안 하겠지.

# 00016B
source: And I'm the one with a bounty on my head? Unbelievable.
kor: 그런 짓을 하면서 현상수배가 걸린 쪽은 나라고? 믿을 수가 없군.

# 00016C
source: I know how this works. I give you the money, you kill me anyway. Just get on with it and stop torturing me.
kor: 이게 어떤 건지 알아. 내가 돈을 주면, 넌 어차피 날 죽일 거야. 그냥 어서 끝내고 더 이상 괴롭히지 마.

# 00016D
source: No time to chit-chat. I'm here on important business.
kor: 잡담할 시간 없어. 중요한 일 때문에 왔어.

# 00016E
source: Please excuse me, I'm just passing through.
kor: 실례, 그냥 지나가는 것 뿐이야.

# 00016F
source: Fair enough. I surrender.
kor: 알겠어. 항복할게.

source: Well, I surrender, I guess. I'd rather not die today.
kor: 그래, 항복할게. 오늘은 죽고 싶지 않아.

source: Today's not my day, is it? Then again, better than being dead. You win, friend, you win.
kor: 오늘은 날이 아닌 것 같아. 그래도 죽는 것보단 낫지. 네가 이겼어, 친구, 이겼다고.

source: Ok, ok. Don't kill me.
kor: 알았어, 알았다고. 죽이진 마.

source: Well, when you put it that way... I'll take the option where I don't die.
kor: 그래, 그렇게 말하니까... 죽지 않는 쪽을 선택할게.

source: Finally! I can't live like this anymore either. I'm ready to make things right... what a relief.
kor: 드디어! 나도 더 이상 이렇게 살 수 없어. 모든 걸 바로잡을 준비가 됐어... 다행이야.

source: I knew this would happen eventually... I had a good run though, didn't I?
kor: 결국 이렇게 될 줄 알았어... 그래도 꽤 잘 해왔어, 그렇지?

source: All right. I'll surrender, then. This is just a minor setback, of course.
kor: 알겠어. 항복할게. 뭐, 이건 단지 작은 후퇴일 뿐이야.

source: Fine. I'll go quietly. Expect to hear from my lawyer, though.
kor: 좋아. 조용히 따라가지. 하지만 내 변호사한테 연락이 갈 거라는 걸 알아둬.

source: Get out of my face. This is such a joke.
kor: 내 앞에서 사라져. 정말 웃기지도 않는군.

source: I won't move from this location, I promise.
kor: 여기서 움직이지 않을게, 약속해.

# 00017A
source: Don't kill me. I've surrendered.
kor: 죽이지 마. 항복했잖아.

# 00017B
source: How long will it take for them to pick me up and take me to... jail or wherever?
kor: 감옥이나 어디든 나를 데려가는 데 얼마나 걸릴까?

# 00017C
source: Please don't kill me, I'm waiting here. I won't run!
kor: 제발 죽이지 마, 여기서 기다릴게. 도망가지 않는다고!

# 00017D
source: I'm sure someone will pick me up soon. I just need to breathe.
kor: 누군가 금방 나를 데리러 오겠지. 숨 좀 돌려야겠어.

# 00017E
source: Just wait here, right?
kor: 그냥 여기서 기다리면 되지?

# 00017F
source: I hope someone picks me up soon. I hate waiting.
kor: 빨리 데리러 와줬으면 좋겠군. 기다리는 건 싫거든.

source: Not looking for conversation right now. Move along.
kor: 지금은 대화할 기분 아니야. 가던 길 가.

source: Aren't you the little busybody? Mind your own business. It's safer.
kor: 오지랖도 넓네. 네 일이나 신경 써. 그게 더 안전할 거야.

source: I don't have time for this.
kor: 이런 거 할 시간 없어.

source: Now, if you'll excuse me. I'm very busy.
kor: 그럼 실례할게. 난 바빠서.

source: Out of my way, scumbag!
kor: 비켜, 이 쓰레기야!

source: I need to go now. Don't stop me.
kor: 지금 가야 해. 막지 마.

source: Ignore me, I'm nobody. Nobody at all...
kor: 신경 쓰지 마, 난 아무것도 아니야... 정말 아무것도 아니야...

source: Oh hey, can I help you? *Nervous laugh*
kor: 아, 안녕하신가. 뭐 도와줄 일이라도 있나? *불안한 웃음*

source: Whoa. Geez. I thought you were uh... nevermind. Don't worry about it.
kor: 우워. 세상에. 난 또 당신이 그런 사... 됐어. 신경 쓰지 마.

source: If you say so.
kor: 알았어, 그럼.

# 00018A
source: No problem. *Nervous laugh*
kor: 문제 없지. *불안한 웃음*

# 00018B
source: I've heard enough of this.
kor: 헛소리는 이제 그만.

# 00018C
source: I think you got my confused with someone far, far less violent.
kor: 나보다 훨씬, 훨씬 공격적이지 않은 사람과 혼동했나 본데.

# 00018D
source: How are you going to take me to prison if you're dead?
kor: 네가 죽으면 날 감옥에 어떻게 보낼 수 있겠냐?

# 00018E
source: What do you want from me!?
kor: 나한테서 뭘 원하는 건데?!

source: Yeah, we hear ya. I just don't think any of us believe it'll make a comeback after a hundred years. But hey, you do you, Stache.
kor: 그래, 뭔 말인지 알겠어. 하지만 우리 중에선 백 년이나 지났는데 갑자기 그게 돌아올 거라고 생각하는 사람은 없거든. 뭐, 맘대로 해. 스태쉬.

source: 'Course I don't get what he sees in the stuff. No one outside of him deals in it anymore.
kor: 물론 걔가 그 물건을 보고 무슨 생각을 하는지 모르겠어. 그 친구 말고 다른 사람은 거래하지도 않잖아.

source: I can confirm that!
kor: 내가 입증해 줄 수 있어!

source: Now hold on, it ain't always about that. I just want to know where you got that new hardware I saw you walk in with earlier.
kor: 자, 잠깐만. 계속 그 얘길 하려던 건 아니야. 난 그냥 전에 네가 들고 왔던 새 하드웨어를 어디서 구했나 알고 싶을 뿐이야.

source: I know. All the same, It was time to get out anyway. Thanks, though.
kor: 알아. 항상 그렇지, 어차피 나갈 때가 됐어. 어쨌든, 고마워.

source: I hear that.
kor: 다 들었다.

source: I'll just have to live vicariously through the Trackers that stroll through here.
kor: 여길 드나드는 추적자들을 보며 대리 만족하면서 살면 돼.

source: She's doing great. She just lost another baby tooth. She's really starting to read, too. Her dad's teaching her.
kor: 애는 잘 지내. 벌써 유치 하나 더 뺐어. 책도 읽기 시작했고. 애 아빠가 가르쳐 주고 있거든.

source: Hey, how's the kiddo by the way?
kor: 어이, 아이는 잘 지내고 있나?

# 00019A
source: I do. Thank you for understanding, and for your blessing.
kor: 그래. 이해해 주고... 좋은 말 해줘서 고마워.

# 00019B
source: If that is what you would like, who am I to stop you? There are few I trust more than you. This you know.
kor: 네가 그러길 바란다면 내가 어찌 말릴 수 있겠나? 또 너보다 믿음직한 인재는 거의 없지. 너도 알겠지만.

# 00019C
source: I would still continue my duties as an Agent, of course.
kor: 물론 계속 대행인 업무는 할 거야.

# 00019D
source: I hope you bring good news.
kor: 네가 좋은 소식을 가지고 오길 바랄게.

# 00019E
source: So you have returned.
kor: 돌아왔구나.

# 00019F
source: Least you didn't kill me. I suppose I should be thankful.
kor: 적어도 날 죽이진 않았으니, 그건 감사해야 하나.

# 0001A0
source: *sigh* Time to get to work, I guess...
kor: *한숨* 일하러 가야할 시간인 것 같네...

# 0001A1
source: C'mon rookie, the pieces are in place. Now we just need to get aboard and finish the mission.
kor: 자, 신참, 이제 모든 조각들이 모였어. 이제 탑승해서 임무를 완수하기만 하면 돼.

# 0001A2
source: I'm not going to hold this against you. You're just doing your job.
kor: 네게 원한 같은 건 없어. 그냥 일을 하던 것뿐일 테니.

# 0001A3
source: This isn't how I thought my day would go, but it could be worse, am I right?
kor: 오늘을 이런 식으로 보내긴 싫었는데. 뭐, 상황이 더 끔찍해질 수도 있었겠지. 그치?

# 0001A4
source: We've got more important things to deal with!
kor: 우린 이것보다 더 중요한 일이 있다고!

# 0001A5
source: Focus, damn it!
kor: 집중해, 젠장!

# 0001A6
source: That all you got?
kor: 그게 네 전부냐?

# 0001A7
source: Could really use your help, Rook!
kor: 네 도움을 꼭 받으면 좋겠는데, 신참!

# 0001A8
source: Hey, your funeral, pal!
kor: 어이, 네 제삿날이다. 인마!

# 0001A9
source: You're really willing to die for this guy?
kor: 그 친구 한 사람 때문에 정말 목숨을 버릴 생각이냐?

# 0001AA
source: Oh come on! We just need your boss, then we'll be out of your hair!
kor: 어휴, 정말! 네놈들 대장만 체포하면 바로 물러나 주겠다고!

# 0001AB
source: He will get over it. He always does. I trust that his demeanor will ease once he gets to know you.
kor: 녀석은 넘어가 줄 거다. 항상 그렇거든. 서로 친해지면 편하게 대해줄 거다.

# 0001AC
source: Roach has been instructed that if he wants to continue in our service, he will comply.
kor: 로치에겐 계속 추적자 동맹과 함께 일하고 싶다면, 명령을 따라야 한다고 지시해 뒀다.

# 0001AD
source: I don't need a partner. I work alone.
kor: 나한테 파트너는 필요 없어. 혼자 일하거든.

# 0001AE
source: Hannibal. Chop Shop. Got it. Let's do this.
kor: 한니발. 찹샵. 알겠어. 한 번 해 보자고.

# 0001AF
source: Roach is one of our best Trackers. You would do well to learn from his techniques.
kor: 로치는 우리 중 최고의 추적자다. 동행할 때 추적자의 기술을 잘 배워두도록 해.

# 0001B0
source: Your enthusiasm is noted.
kor: 열정이 넘치는 것은 기억해 주지.

# 0001B1
source: Luckily, we have intel that one of his associates, Adrastos Dakota is currently here in Akila City.
kor: 운이 좋게도 한니발의 동료인 아드라스토스 다코다가 바로 이곳, 아킬라 시티에 있다는 정보를 입수했다.

# 0001B2
source: We have reason to believe he runs a chop shop somewhere out in the fringes, but we do not know where.
kor: 한니발은 변방 우주 어딘가에서 찹샵을 운영하고 있는 것으로 짐작하고 있지만, 정확한 위치는 파악하지 못했다.

# 0001B3
source: You may utilize our resources, including our database if need be. But you cannot expect someone to be with you every step of the way. That is not how we operate.
kor: 필요하다면 우리가 가진 데이터베이스를 포함해 각종 자원을 활용해도 된다. 하지만 매번 누군가가 널 도와줄 거라 생각하진 마라. 우리는 그렇게 활동하진 않으니까.

# 0001B4
source: The Trackers Alliance facilitates bounty hunting. We don't hold hands. For all intents and purposes, you are an independent entity affiliated with the Trackers Alliance.
kor: 추적자 동맹은 현상수배범 사냥을 돕는 단체다. 서로 악수하는 일은 없을 거다. 의도나 목적과 관계없이, 넌 어디까지나 추적자 동맹과 제휴한 독립체일 뿐이니까.

# 0001B5
source: The target for this mission is admittedly one of our toughest, not because of how dangerous he is, but because of how often he has evaded us in the past.
kor: 이번 임무의 수배범은 가장 어려운 수배범이다. 한니발은 위험하진 않지만, 오랫동안 계속 우리의 손아귀에서 빠져나갔다.

# 0001B6
source: Is there a reason you don't give Trackers more direction?
kor: 추적자에게 지시를 더 많이 내리지 않는 이유라도 있나?

# 0001B7
source: It is up to you to investigate, follow clues, and hunt for your target. They are not always so kind as to tell us where they are hiding.
kor: 조사, 단서 추적, 수배범 사냥은 전부 너에게 달린 일이다. 애초에 수배범들은 자기네들이 어디에 숨어 있는지 친절하게 알려 주진 않거든.

# 0001B8
source: Then you will not make it far as a Tracker. No one said this would be easy.
kor: 그럼 넌 추적자 업계에서 오래 못 버틸 것이다. 누구도 이 일이 쉬울 거라 하지 않았지.

# 0001B9
source: What if I don't know what to do?
kor: 대체 뭘 해야 할지 전혀 모르겠으면 어떻게 해야 하지?

# 0001BA
source: Excellent. I knew you could.
kor: 완벽하군. 너라면 할 수 있을 줄 알았지.

# 0001BB
source: Understood. I can handle that.
kor: 잘 알겠어. 그 정도는 할 수 있지.

# 0001BC
source: Once you are a Tracker, you may not get a briefing like this for your missions. You will be expected to handle them by yourself.
kor: 추적자가 되면 앞으로 임무를 받을 때마다 지금처럼 설명을 듣지는 못할 거다. 모두 스스로 해내야 한다고 생각하는 게 좋겠지.

# 0001BD
source: We were speaking of the lead for your first mission: Adrastos Dakota. Your partner, Roach, will know how to find him. Please speak with him.
kor: 우리는 네 첫 임무의 단서가 될 인물인 아드라스토스 다코타에 관해 얘기하고 있었다. 네 파트너, 로치라면 아드라스토스를 어떻게 찾을지 알 테니 같이 얘기해 보도록.

# 0001BE
source: Let us continue. As I was saying, after your initial mission, you will be expected to handle your missions on your own. I trust that will not be an issue.
kor: 계속 얘기하도록 하지. 내가 말했듯이, 처음 임무가 끝난 이후에는 나머지 임무는 스스로 처리해야 한다. 그 정도는 네게 아무 문제도 되지 않을 거라 간주하겠다.

# 0001BF
source: I know he's slipped away from all the other Trackers who've gone after him, but my plan'll let us finally get the drop on this slippery chasmbass.
kor: 그동안 놈은 계속 추적자들의 손아귀에서 빠져나갔지만, 내 계획대로면 캐즘배스마냥 요리조리 도망치는 놈을 드디어 잡을 수 있을 거야.

# 0001C0
source: If I had, he'd already be dead or behind bars.
kor: 내가 나섰다면 놈은 진작에 죽었거나 감옥살이하고 있었을 거야.

# 0001C1
source: Sounds good.
kor: 좋은 생각이야.

# 0001C2
source: Great.
kor: 좋아.

# 0001C3
source: But now I'm being voluntold that I need to partner up with you, for reasons I don't want to get into right now. So, best not disappoint me.
kor: 어쨌든 지금 어쩔 수 없이 너와 함께 다녀야 하는 상황이야. 왜인지는 지금 밝히고 싶지 않아. 아무튼, 실망시키지 말라고.

# 0001C4
source: Couldn't save him either, so a waste all around.
kor: 게다가 그 친구도 못 살렸고. 참 여러모로 허비했지.

# 0001C5
source: I was doing great until I volunteered to partner up with a rookie like you. They ran in, guns blazing, got shot up, and we had to evac, which let our mark get away.
kor: 신기록 경신은 잘 되고 있었어. 너 같은 신참의 파트너 역할에 자원하기 전까지는. 신참 녀석이 대놓고 뛰어들어, 결의를 불태우며 싸웠지만, 총에 맞았고, 탈출해야 했지. 수배범은 그대로 도망갔고.

# 0001C6
source: Guy was a legend around here. But don't bring him up. It's a bit of a sore spot for a lot of Trackers.
kor: 볼크는 여기서 전설과 같았어. 근데 볼크 얘기는 꺼내지 마. 추적자들이 딱히 좋아하는 대화 주제는 아니니까.

# 0001C7
source: 372 consecutive bounties brought in. That's 372 with no escapes, no mistakes. I came close to beating his record, but well... didn't.
kor: 무려 현상수배 임무를 372번 연속으로 성공했지. 탈출하거나, 실수하지도 않고 연속으로 372번 성공했다고. 그 기록을 거의 깰뻔했는데... 실패했어.

# 0001C8
source: The record for consecutive successful bounty missions is held by a Tracker who went by the callsign "Volk."
kor: 현상수배 임무를 연속으로 성공한 기록이지. 최고 기록은 '볼크'라는 호출명을 사용하던 추적자가 세웠어.

# 0001C9
source: Thought I told you to drop it. It's bad luck to talk about that guy, and I can't afford that right now.
kor: 그 얘긴 하지 말라 했잖아. 그 사람 얘길 하면 운이 나빠져. 지금은 불운을 피하고 싶어.

# 0001CA
source: Once we do, we'll convince him to chat with us - by force if need be. If you don't have any more questions, let's hit the road.
kor: 녀석을 찾게 되면, 바로 대화 좀 하자고 설득해야겠지. 필요하다면 강제로라도 말하게 하고. 더 질문할 게 없으면, 이만 가자고.

# 0001CB
source: What's this record you're concerned about?
kor: 신기록 때문에 걱정하는 것 같던데, 무슨 기록이지?

# 0001CC
source: Let's rewind and try to start on the right foot. I'm <Alias=Player>.
kor: 다시 처음부터 시작해 보도록 하자. 내 이름은 <Alias=Player>인데 기억할 수 있겠지?

# 0001CD
source: By the end, I promise you'll be asking me for tips.
kor: 일이 끝날 때쯤 되면, 장담하는데 내게 조언 좀 해달라고 하게 될걸.

# 0001CE
source: Okay, okay. Just be careful and listen to me. I'm serious about beating this record. I don't want anyone blowing it for me. It's not personal.
kor: 알았어, 알았어. 그냥 내 말 신경써서 들어. 나 진짜로 그 기록을 깨고 싶거든. 누가 일을 망치는 걸 바라지 않을 뿐이야. 개인적 감정은 없어.

# 0001CF
source: Good. Glad we had this talk.
kor: 좋아. 이야기를 나눠서 좋았어.

# 0001D0
source: Why should I care. I don't even know who you are.
kor: 내가 왜 신경 써야 하는데. 네가 누군지도 모르는데.

# 0001D1
source: Adrastos was last sighted in town, so we're going to go out there and you'll use your scanner to find him.
kor: 아드라스토스는 가장 최근에 이 도시에서 목격되었으니, 스캐너를 들고 직접 길거리를 돌며 녀석을 찾아봐.

# 0001D2
source: I'm more worried you're going to break MY streak.
kor: 오히려 네가 '내 기록'을 깰까 봐 걱정되는걸.

# 0001D3
source: Don't worry. I'm not going to ruin your streak or whatever.
kor: 걱정 마. 네 기록인지 뭔지는 망치지 않을 테니.

# 0001D4
source: But at the same time, I'm serious. I've seen how some of the other new recruits have messed up. Listen to me, and we'll make sure that doesn't happen.
kor: 근데 지금 나 심각해. 예전에 신참들이 어떻게 일을 망치는지 봤거든. 내 말 잘 들어. 그러면 임무가 망하진 않을 테니까.

# 0001D5
source: Here's the thing. I don't want you thinking I'm some sort of pompous ass, so yeah, sorry about before.
kor: 이 말은 해주지. 네가 날 거만한 놈 취급하는 건 바라지 않아. 그러니, 그래. 방금 전 일은 미안해.

# 0001D6
source: Oh, you do? You assume I was going to offer you one.
kor: 아, 그래? 내가 사과할 거라고 상정하고 말하고 있네.

# 0001D7
source: I accept your apology.
kor: 사과하면 받아들이도록 하지.

# 0001D8
source: Right. You're not, because when we're working together, you're going to follow my instruction so you can learn from a real professional.
kor: 그래. 그래야지. 왜냐면 함께 일할 때는 내 지시를 전부 따라야 하니까. 그래야 진짜 전문가에게 배울 수 있는 거라고.

# 0001D9
source: Well, you'd better disable him now, or he'll run!
kor: 지금 당장 놈을 무력화시켜야 해, 도망치기 전에!

# 0001DA
source: Normally, you'd either kill your target or disable and arrest them. At that point, you'd put a tracking beacon on them and someone would be called in to come take 'em away.
kor: 보통은 수배범을 죽이거나 무력화시켜 체포하게 돼. 제압을 끝내고 수배범에게 추적 신호기를 붙이면, 다른 추적자가 와서 수배범을 호송해 갈 거야.

# 0001DB
source: Forget everything you thought you knew. The Trackers Alliance is the real deal. Whatever you were doing was amateur hour compared to this. Anyway, let's go get our guy.
kor: 지금껏 알고 있던 건 다 잊어. 추적자 동맹은 진짜배기니까. 네가 했던 현상수배 일은 추적자 동맹 일과 비교하면 모두 아마추어 작업일 뿐이야. 아무튼 녀석을 잡으러 가자.

# 0001DC
source: Whoa! Whoa! What are you doing? You can't kill him! We need this guy alive or we'll never find Hannibal's chop shop!
kor: 워! 워! 무슨 짓이야? 죽이면 안 돼! 이 자식을 생포하지 않으면 한니발의 찹샵은 절대 못 찾아!

# 0001DD
source: Okay. That's him. Now to approach and interrogate. I'll let you do the talking.
kor: 좋아. 저 녀석이야. 다가가서 심문하자. 심문은 네가 해봐.

# 0001DE
source: He's down! Looks like he's still breathing. Hurry up and try to get some info out of him before he expires!
kor: 놈이 쓰러졌어! 아직 숨은 내뱉고 있으니까 놈이 죽기 전에 얼른 정보를 빼 버리자고!

# 0001DF
source: But we're bringing this guy with us for this mission.
kor: 하지만 이번 경우는 임무 내내 아드라스토스 녀석을 데리고 다녀야 할 거야.

# 0001E0
source: And apparently Hannibal decided to give it to you instead of me, which I'm still struggling to understand.
kor: 게다가 이제 보니 한니발은 나 대신 네게 고물선을 줄 생각이었나 보네... 아직도 이해가 안 돼.

# 0001E1
source: I couldn't. I didn't have the key.
kor: 못했어. 열쇠가 없어서.

# 0001E2
source: Why didn't you take the junker when you had the chance?
kor: 기회가 있었을 텐데 왜 고물선을 타고 떠나지 않은 거지?

# 0001E3
source: *sigh of relief* Thank you. I...
kor: *안도의 한숨* 고마워. 난...

# 0001E4
source: Fuck no.
kor: 씨발, 안돼.

# 0001E5
source: That's fair... I guess.
kor: 그러면, 괜찮겠네... 아마도.

# 0001E6
source: Had a feeling you'd say that.
kor: 그렇게 말할 것 같더라.

# 0001E7
source: Uh... Can I come with you?
kor: 어... 너네와 같이 가도 될까?

# 0001E8
source: No.
kor: 안돼.

# 0001E9
source: We're under attack! Don't let them into the loading bay! We're going into lockdown!
kor: 적에게 공격받고 있다! 저 자식들이 적재 구획까지 못 오게 해! 봉쇄할 거다!

# 0001EA
source: Aw, hell yeah! That sounded like it might have done the trick!
kor: 이야, 기분 째지네! 우리 시도가 통했나 본데!

# 0001EB
source: That sure looks locked up tight.
kor: 꽉 잠긴 것 같은데.

# 0001EC
source: I didn't see any keys in the control room when we passed through, but maybe they logged where it is in that computer we saw in there.
kor: 제어실을 지나갈 때 열쇠 같은 건 보진 못했어. 하지만 거기 있는 컴퓨터 안의 일지를 보면 어디에 놔뒀는지 써 놓았을지도 모르지.

# 0001ED
source: Since the loading bay door is sealed shut, it might be our only chance.
kor: 적재 구획은 단단히 막혀 있으니 이게 유일한 방법일지도 몰라.

# 0001EE
source: And there's only a slight chance it'll jettison us into space. I'm willing to take the risk.
kor: 이대로 우리가 우주 밖으로 빨려 나갈 확률도 약간 있지만, 그런 위험은 감수해야겠지.

# 0001EF
source: This thing's still hooked up to the ship it came from. I bet if we can get on board, we can fire it and punch a hole through to the other side.
kor: 이 물건은 아직 그 함선과 연결되어 있을 거야. 함선 안에 들어가서 발사하기만 하면, 반대편으로 통하는 길을 뚫어 주겠지.

# 0001F0
source: Well that's dumb luck.
kor: 운 한번 죽이는군.

# 0001F1
source: We're going to have to find another way. Let's check up there. Looks like there could be an access tunnel.
kor: 다른 길을 찾아야겠어. 저쪽 좀 확인해 보자. 출입 터널 같은 게 있을지도 몰라.

# 0001F2
source: *sigh* Of course the loading bay would be closed off with no way in.
kor: *한숨* 당연히 적재 구획 쪽은 막혀서 들어갈 방법이 없겠지.

# 0001F3
source: Terror.
kor: 테러.

# 0001F4
source: Shadow.
kor: 섀도우.

# 0001F5
source: It is affirmed. Henceforth you shall be known among Trackers as Raven.
kor: 확정됐다. 이제부터 추적자들은 너를 레이븐이라는 호출명으로 인식하게 될 것이다.

# 0001F6
source: It is affirmed. Henceforth you shall be known among Trackers as Nova.
kor: 확정됐다. 이제부터 추적자들은 너를 노바라는 호출명으로 인식하게 될 것이다.

# 0001F7
source: It is affirmed. Henceforth you shall be known among Trackers as Nightstalker.
kor: 확정됐다. 이제부터 추적자들은 너를 나이트스토커라는 호출명으로 인식하게 될 것이다.

# 0001F8
source: It is affirmed. Henceforth you shall be known among Trackers as Mantis.
kor: 확정됐다. 이제부터 추적자들은 너를 맨티스라는 호출명으로 인식하게 될 것이다.

# 0001F9
source: Mantis.
kor: 맨티스.

# 0001FA
source: It is affirmed. Henceforth you shall be known among Trackers as Bear.
kor: 확정됐다. 이제부터 추적자들은 너를 베어라는 호출명으로 인식하게 될 것이다.

# 0001FB
source: Blitzkrieg.
kor: 블리츠크리크.

# 0001FC
source: Lastly, you will choose a callsign. This is how other Trackers will know you within the Alliance. It will obfuscate your identity and keep you safe.
kor: 마지막으로, 넌 호출명을 정해야 한다. 호출명은 네가 동맹 소속임을 다른 추적자들이 알게 해줄 거고, 네 신상 정보를 더욱 안전하게 숨겨 줄 거다.

# 0001FD
source: Hannibal gave us the slip again. I'll give you the details later, No. 1.
kor: 한니발이 또 우리 손아귀에서 빠져나갔어. 자세한 내용은 나중에 알려 줄게. 1호.

# 0001FE
source: Jeez, rookie. Why do you gotta be like that? Show some respect.
kor: 이런, 신참. 왜 이러는 거야? 정중하게 행동해.

# 0001FF
source: Like a Heatleech, the squirmy bastard was there under our noses the whole time, he escaped our notice, and left us stranded. I'll fill you in later.
kor: 열거머리 새끼마냥 요리조리 도망치는 그 녀석이 뻔히 우리 앞에 있었어. 놈은 우리의 감시에서 빠져나갔고, 우리가 찹샵에서 꼼짝 못 하게 만들었지... 나머지는 나중에 알려 줄게.

source: Thanks for the vote of confidence, No. 1, but unfortunately it's true.
kor: 신뢰를 표현해 줘서 고맙긴 한데... 1호, 안타깝지만 사실이야.

source: The bastard escaped, but I'm ready to get back out there and find him.
kor: 그 망할 놈이 도망치긴 했지만, 다시 녀석을 찾으러 떠날 준비는 됐어.
