Repository: dhrgusdlrns/dhrgus
Catalog: SFBGS006_kor.po
Languages: kor

# 0002C6
source: Deimos Cargo Hall Empty 3x2
kor: 데이모스 화물실 빈칸 3x2

# 0002C7
source: Deimos Control Station Empty 2x1
kor: 데이모스 제어실 빈칸 2x1

# 0002C8
source: Deimos Engineering Bay Empty 2x2
kor: 데이모스 기관실 빈칸 2x2

# 0002C9
source: Deimos Engineering Bay A Empty 3x1
kor: 데이모스 기관실 A 빈칸 3x1

# 0002CA
source: Stroud Mess Hall Empty 3x2
kor: 스트라우드 식당 빈칸 3x2

# 0002CB
source: Deimos Infirmary Empty 2x1
kor: 데이모스 의무실 빈칸 2x1

# 0002CC
source: Stroud Cargo Hall Empty 2x3
kor: 스트라우드 화물실 빈칸 2x3

# 0002CD
source: Nova Galactic All-in-One Berth Empty 2x1 A
kor: 노바 갤럭틱 다목적실 빈칸 2x1 A

# 0002CE
source: Deimos All-in-One Berth Empty 3x1
kor: 데이모스 다목적실 빈칸 3x1

# 0002CF
source: Nova Galactic Engineering Bay Empty 3x1
kor: 노바 갤럭틱 기관실 빈칸 3x1

# 0002D0
source: Stroud Living Quarters Empty 2x1
kor: 스트라우드 거주실 빈칸 2x1

# 0002D1
source: Taiyo Control Station Empty 2x1 Bottom B
kor: 타이요 제어실 빈칸 2x1 하단 B

# 0002D2
source: Nova Galactic Battle Stations Empty 2x2
kor: 노바 갤럭틱 전투지휘실 빈칸 2x2

# 0002D3
source: Taiyo Engineering Bay Empty 3x1 Mid
kor: 타이요 기관실 빈칸 3x1 중단

# 0002D4
source: Deimos Living Quarters Empty 2x1
kor: 데이모스 거주실 빈칸 2x1

# 0002D5
source: Nova Galactic Cargo Hall Empty 3x3
kor: 노바 갤럭틱 화물실 빈칸 3x3

# 0002D6
source: Nova Galactic Armory Empty 2x1
kor: 노바 갤럭틱 장비실 빈칸 2x1

# 0002D7
source: Deimos Mess Hall Empty 2x3
kor: 데이모스 식당 빈칸 2x3

# 0002D8
source: Taiyo Battle Stations Empty 2x2 Mid
kor: 타이요 전투지휘실 빈칸 2x2 중단

# 0002D9
source: Deimos Science Lab Empty 2x1
kor: 데이모스 과학실 빈칸 2x1

# 0002DA
source: Deimos Workshop Empty 2x1
kor: 데이모스 작업실 빈칸 2x1

# 0002DB
source: Deimos Living Quarters Empty 3x1
kor: 데이모스 거주실 빈칸 3x1

# 0002DC
source: HopeTech Cargo Hall Empty 3x2
kor: 호프테크 화물실 빈칸 3x2

# 0002DD
source: Taiyo Hab Cargo Hall Empty 2x3 Top C
kor: 타이요 선실 화물실 빈칸 2x3 상단 C

# 0002DE
source: Stroud All-in-One Berth Empty 2x1 A
kor: 스트라우드 다목적실 빈칸 2x1 A

# 0002DF
source: Stroud All-in-One Berth Empty 3x1
kor: 스트라우드 다목적실 빈칸 3x1

# 0002E0
source: Deimos Computer Core Empty 2x1
kor: 데이모스 컴퓨터 코어 빈칸 2x1

# 0002E1
source: Deimos Living Quarters Empty 2x2
kor: 데이모스 거주실 빈칸 2x2

# 0002E2
source: HopeTech Engineering Bay Empty 3x1
kor: 호프테크 기관실 빈칸 3x1

# 0002E3
source: Deimos Cargo Hall Empty 2x3
kor: 데이모스 화물실 빈칸 2x3

# 0002E4
source: Deimos Computer Core Empty 2x2
kor: 데이모스 컴퓨터 코어 빈칸 2x2

# 0002E5
source: Taiyo Engineering Bay Empty 3x1 Top B
kor: 타이요 기관실 빈칸 3x1 상단 B

# 0002E6
source: Taiyo Engineering Bay Empty 3x1 Bottom A
kor: 타이요 기관실 빈칸 3x1 하단 A

# 0002E7
source: Stroud Living Quarters Empty 2x2
kor: 스트라우드 거주실 빈칸 2x2

# 0002E8
source: Taiyo Engineering Bay Empty 3x1 Bottom B
kor: 타이요 기관실 빈칸 3x1 하단 B

# 0002E9
source: Deimos Battle Stations Empty 2x2
kor: 데이모스 전투지휘실 빈칸 2x2

# 0002EA
source: Taiyo Engineering Bay Empty 3x1 Top A
kor: 타이요 기관실 빈칸 3x1 상단 A

# 0002EB
source: Stroud Captain's Quarters Empty 2x1
kor: 스트라우드 선장실 빈칸 2x1

# 0002EC
source: Taiyo Battle Stations Empty 2x2 Bottom B
kor: 타이요 전투지휘실 빈칸 2x2 하단 B

# 0002ED
source: Deimos Mess Hall Empty 3x2
kor: 데이모스 식당 빈칸 3x2

# 0002EE
source: Deimos Armory Empty 2x1
kor: 데이모스 장비실 빈칸 2x1

# 0002EF
source: Deimos Engineering Bay B Empty 3x1
kor: 데이모스 기관실 B 빈칸 3x1

# 0002F0
source: Deimos Cargo Hall Empty 2x2
kor: 데이모스 화물실 빈칸 2x2

# 0002F1
source: Nova Galactic Mess Hall Empty 2x3
kor: 노바 갤럭틱 식당 빈칸 2x3

# 0002F2
source: Taiyo Battle Stations Empty 2x2 Bottom A
kor: 타이요 전투지휘실 빈칸 2x2 하단 A

# 0002F3
source: Nova Galactic Mess Hall Empty 3x2
kor: 노바 갤럭틱 식당 빈칸 3x2

# 0002F4
source: Nova Galactic Control Station Empty 2x1
kor: 노바 갤럭틱 제어실 빈칸 2x1

# 0002F5
source: Nova Galactic Infirmary Empty 2x1
kor: 노바 갤럭틱 의무실 빈칸 2x1

# 0002F6
source: Nova Galactic Living Quarters Empty 2x1
kor: 노바 갤럭틱 거주실 빈칸 2x1

# 0002F7
source: Nova Galactic Living Quarters Empty 2x2
kor: 노바 갤럭틱 거주실 빈칸 2x2

# 0002F8
source: Nova Galactic Brig Empty 2x2
kor: 노바 갤럭틱 구금실 빈칸 2x2

# 0002F9
source: Nova Galactic Workshop Empty 2x1
kor: 노바 갤럭틱 작업실 빈칸 2x1

# 0002FA
source: Taiyo Computer Core Empty 2x1 Bottom A
kor: 타이요 컴퓨터 코어 빈칸 2x1 하단 A

# 0002FB
source: Taiyo Computer Core Empty 2x1 Bottom B
kor: 타이요 컴퓨터 코어 빈칸 2x1 하단 B

# 0002FC
source: Taiyo Computer Core Empty 2x1 Mid
kor: 타이요 컴퓨터 코어 빈칸 2x1 중단

# 0002FD
source: Taiyo Computer Core Empty 2x1 Top A
kor: 타이요 컴퓨터 코어 빈칸 2x1 상단 A

# 0002FE
source: Deimos Cargo Hall Empty 3x3
kor: 데이모스 화물실 빈칸 3x3

# 0002FF
source: Taiyo Hab Cargo Hall Empty 2x3 Top A
kor: 타이요 선실 화물실 빈칸 2x3 상단 A

source: Taiyo Mess Hall Empty 3x2 Bottom A
kor: 타이요 식당 빈칸 3x2 하단 A

source: Taiyo Mess Hall Empty 3x2 Bottom B
kor: 타이요 식당 빈칸 3x2 하단 B

source: Taiyo Mess Hall Empty 3x2 Mid
kor: 타이요 식당 빈칸 3x2 중단

source: Stroud Cargo Hall Empty 3x2
kor: 스트라우드 화물실 빈칸 3x2

source: Taiyo Mess Hall Empty 3x2 Top B
kor: 타이요 식당 빈칸 3x2 상단 B

source: HopeTech Captain's Quarters Empty 2x1
kor: 호프테크 선장실 빈칸 2x1

source: HopeTech Computer Core Empty 2x2
kor: 호프테크 컴퓨터 코어 빈칸 2x2

source: HopeTech Mess Hall Empty 2x3
kor: 호프테크 식당 빈칸 2x3

source: Taiyo Computer Core Empty 2x1 Top B
kor: 타이요 컴퓨터 코어 빈칸 2x1 상단 B

source: Deimos All-in-One Berth Empty 2x1
kor: 데이모스 다목적실 빈칸 2x1

# 00030A
source: Stroud Infirmary Empty 2x1
kor: 스트라우드 의무실 빈칸 2x1

# 00030B
source: Stroud Battle Stations 2x2
kor: 스트라우드 전투지휘실 2x2

# 00030C
source: Taiyo Battle Stations Empty 2x2 Top A
kor: 타이요 전투지휘실 빈칸 2x2 상단 A

# 00030D
source: Stroud All-in-One Berth Empty 2x1 B
kor: 스트라우드 다목적실 빈칸 2x1 B

# 00030E
source: Stroud Cargo Hall 2x2
kor: 스트라우드 화물실 2x2

# 00030F
source: Taiyo Mess Hall Empty 3x2 Top A
kor: 타이요 식당 빈칸 3x2 상단 A

source: Stroud Computer Core Empty 2x1
kor: 스트라우드 컴퓨터 코어 빈칸 2x1

source: Stroud Computer Core 2x2
kor: 스트라우드 컴퓨터 코어 2x2

source: Stroud Control Station Empty 2x1
kor: 스트라우드 제어실 빈칸 2x1

source: Stroud Engineering Bay Empty 3x1
kor: 스트라우드 기관실 빈칸 3x1

source: Taiyo Hab Mess Hall Empty 2x3 Top A
kor: 타이요 선실 식당 빈칸 2x3 상단 A

source: HopeTech Cargo Hall Empty 3x3
kor: 호프테크 화물실 빈칸 3x3

source: Stroud Mess Hall Empty 2x3
kor: 스트라우드 식당 빈칸 2x3

source: Stroud Science Lab Empty 2x1
kor: 스트라우드 과학실 빈칸 2x1

source: Stroud Workshop Empty 2x1
kor: 스트라우드 작업실 빈칸 2x1

source: Stroud Brig Empty 2x2
kor: 스트라우드 구금실 빈칸 2x2

# 00031A
source: Nova Galactic All-in-One Berth Empty 2x1 B
kor: 노바 갤럭틱 다목적실 빈칸 2x1 B

# 00031B
source: Nova Galactic Science Lab Empty 2x1
kor: 노바 갤럭틱 과학실 빈칸 2x1

# 00031C
source: Nova Galactic All-in-One Berth Empty 2x2
kor: 노바 갤럭틱 다목적실 빈칸 2x2

# 00031D
source: Nova Galactic Captain's Quarters Empty 2x1
kor: 노바 갤럭틱 선장실 빈칸 2x1

# 00031E
source: Nova Galactic Cargo Hall Empty 2x2
kor: 노바 갤럭틱 화물실 빈칸 2x2

# 00031F
source: Nova Galactic Cargo Hall Empty 2x3
kor: 노바 갤럭틱 화물실 빈칸 2x3

source: Stroud Armory Empty 2x1
kor: 스트라우드 장비실 빈칸 2x1

source: Nova Galactic Computer Core Empty 2x1
kor: 노바 갤럭틱 컴퓨터 코어 빈칸 2x1

source: Taiyo Hab Mess Hall Empty 2x3 Top C
kor: 타이요 선실 식당 빈칸 2x3 상단 C

source: Taiyo Cargo Hall Empty 3x2 Bottom B
kor: 타이요 화물실 빈칸 3x2 하단 B

source: Taiyo Cargo Hall Empty 3x2 Bottom A
kor: 타이요 화물실 빈칸 3x2 하단 A

source: Taiyo Cargo Hall Empty 2x2Top B
kor: 타이요 화물실 빈칸 2x2상단 B

source: Taiyo Cargo Hall Empty 3x2 Top A
kor: 타이요 화물실 빈칸 3x2 상단 A

source: Taiyo Cargo Hall Empty 3x2 Top B
kor: 타이요 화물실 빈칸 3x2 상단 B

source: HopeTech Armory Empty 2x1
kor: 호프테크 장비실 빈칸 2x1

source: HopeTech Battle Stations Empty 2x2
kor: 호프테크 전투지휘실 빈칸 2x2

# 00032A
source: Taiyo Armory Empty 2x1 Top A
kor: 타이요 장비실 빈칸 2x1 상단 A

# 00032B
source: Taiyo Computer Core Empty 2x2 Top A
kor: 타이요 컴퓨터 코어 빈칸 2x2 상단 A

# 00032C
source: HopeTech Brig Empty 2x2
kor: 호프테크 구금실 빈칸 2x2

# 00032D
source: HopeTech Cargo Hall Empty 2x2
kor: 호프테크 화물실 빈칸 2x2

# 00032E
source: HopeTech Cargo Hall Empty 2x3
kor: 호프테크 화물실 빈칸 2x3

# 00032F
source: HopeTech Computer Core Empty 2x1
kor: 호프테크 컴퓨터 코어 빈칸 2x1

source: Taiyo All-in-One Berth Empty 2x2 Mid A
kor: 타이요 다목적실 빈칸 2x2 중단 A

source: HopeTech Infirmary Empty 2x1
kor: 호프테크 의무실 빈칸 2x1

source: HopeTech Living Quarters Empty 2x1
kor: 호프테크 거주실 빈칸 2x1

source: HopeTech Mess Hall Empty 3x2
kor: 호프테크 식당 빈칸 3x2

source: HopeTech Science Lab Empty 2x1
kor: 호프테크 과학실 빈칸 2x1

source: HopeTech All-in-One Berth Empty 2x2
kor: 호프테크 다목적실 빈칸 2x2

source: Taiyo Computer Core Empty 2x2 Top B
kor: 타이요 컴퓨터 코어 빈칸 2x2 상단 B

source: Taiyo Living Quarters Empty 2x1 Bottom A
kor: 타이요 거주실 빈칸 2x1 하단 A

source: Taiyo Workshop Empty 2x1 Top A
kor: 타이요 작업실 빈칸 2x1 상단 A

source: Taiyo Workshop Empty 2x1 Top B
kor: 타이요 작업실 빈칸 2x1 상단 B

# 00033A
source: Taiyo All-in-One Berth Empty 2x2 Bottom B
kor: 타이요 다목적실 빈칸 2x2 하단 B

# 00033B
source: Taiyo All-in-One Berth Empty 2x2 Bottom A
kor: 타이요 다목적실 빈칸 2x2 하단 A

# 00033C
source: HopeTech Control Station Empty 2x1
kor: 호프테크 제어실 빈칸 2x1

# 00033D
source: Taiyo All-in-One Berth Empty 2x2 Top A
kor: 타이요 다목적실 빈칸 2x2 상단 A

# 00033E
source: Taiyo All-in-One Berth Empty 2x2 Top B
kor: 타이요 다목적실 빈칸 2x2 상단 B

# 00033F
source: Taiyo Brig Empty 2x2 Bottom B
kor: 타이요 구금실 빈칸 2x2 하단 B

source: Taiyo Brig Empty 2x2 Bottom A
kor: 타이요 구금실 빈칸 2x2 하단 A

source: Taiyo Workshop Empty 2x1 Mid A
kor: 타이요 작업실 빈칸 2x1 중단 A

source: Taiyo Brig Empty 2x2 Top A
kor: 타이요 구금실 빈칸 2x2 상단 A

source: Taiyo Brig Empty 2x2 Top B
kor: 타이요 구금실 빈칸 2x2 상단 B

source: Taiyo Cargo Hall Empty 2x2 Bottom B
kor: 타이요 화물실 빈칸 2x2 하단 B

source: Taiyo Cargo Hall Empty 2x2 Bottom A
kor: 타이요 화물실 빈칸 2x2 하단 A

source: Taiyo Cargo Hall Empty 2x2 Top A
kor: 타이요 화물실 빈칸 2x2 상단 A

source: Taiyo Cargo Hall Empty 3x2 Mid A
kor: 타이요 화물실 빈칸 3x2 중단 A

source: Taiyo Computer Core Empty 2x2 Bottom B
kor: 타이요 컴퓨터 코어 빈칸 2x2 하단 B

# 00034A
source: Taiyo Computer Core Empty 2x2 Bottom A
kor: 타이요 컴퓨터 코어 빈칸 2x2 하단 A

# 00034B
source: Taiyo Computer Core Empty 2x2 Mid A
kor: 타이요 컴퓨터 코어 빈칸 2x2 중단 A

# 00034C
source: HopeTech Workshop Empty 2x1
kor: 호프테크 작업실 빈칸 2x1

# 00034D
source: Taiyo Armory Empty 2x1 Bottom B
kor: 타이요 장비실 빈칸 2x1 하단 B

# 00034E
source: Taiyo Control Station Empty 2x1 Bottom A
kor: 타이요 제어실 빈칸 2x1 하단 A

# 00034F
source: Taiyo Control Station Empty 2x1 Mid A
kor: 타이요 제어실 빈칸 2x1 중단 A

source: Taiyo Control Station Empty 2x1 Top A
kor: 타이요 제어실 빈칸 2x1 상단 A

source: Taiyo Control Station Empty 2x1 Top B
kor: 타이요 제어실 빈칸 2x1 상단 B

source: Taiyo Captains Quarters Empty 2x1 Bottom B
kor: 타이요 선장실 빈칸 2x1 하단 B

source: Taiyo Infirmary Empty 2x1 Bottom A
kor: 타이요 의무실 빈칸 2x1 하단 A

source: Taiyo Infirmary Empty 2x1 Mid A
kor: 타이요 의무실 빈칸 2x1 중단 A

source: Taiyo Infirmary Empty 2x1 Top A
kor: 타이요 의무실 빈칸 2x1 상단 A

source: Taiyo Infirmary Empty 2x1 Top B
kor: 타이요 의무실 빈칸 2x1 상단 B

source: Taiyo Living Quarters Empty 2x1 Bottom B
kor: 타이요 거주실 빈칸 2x1 하단 B

source: Taiyo Workshop Empty 2x1 Bottom B
kor: 타이요 작업실 빈칸 2x1 하단 B

source: Taiyo Living Quarters Empty 2x1 Mid A
kor: 타이요 거주실 빈칸 2x1 중단 A

# 00035A
source: Taiyo Living Quarters Empty 2x1 Top A
kor: 타이요 거주실 빈칸 2x1 상단 A

# 00035B
source: Taiyo Living Quarters Empty 2x1 Top B
kor: 타이요 거주실 빈칸 2x1 상단 B

# 00035C
source: Taiyo Science Lab Empty 2x1 Bottom B
kor: 타이요 과학실 빈칸 2x1 하단 B

# 00035D
source: Taiyo Armory Empty 2x1 Mid
kor: 타이요 장비실 빈칸 2x1 중단

# 00035E
source: Taiyo Science Lab Empty 2x1 Bottom A
kor: 타이요 과학실 빈칸 2x1 하단 A

# 00035F
source: Taiyo Science Lab Empty 2x1 Mid A
kor: 타이요 과학실 빈칸 2x1 중단 A

source: Taiyo Science Lab Empty 2x1 Top A
kor: 타이요 과학실 빈칸 2x1 상단 A

source: Taiyo Science Lab Empty 2x1 Top B
kor: 타이요 과학실 빈칸 2x1 상단 B

source: Taiyo Brig Empty 2x2 Mid A
kor: 타이요 구금실 빈칸 2x2 중단 A

source: Taiyo Workshop Empty 2x1 Bottom A
kor: 타이요 작업실 빈칸 2x1 하단 A

source: Taiyo All-in-One Berth Empty 2x1 Bottom B
kor: 타이요 다목적실 빈칸 2x1 하단 B

source: Taiyo Armory Empty 2x1 Bottom A
kor: 타이요 장비실 빈칸 2x1 하단 A

source: Deimos Brig Empty 2x2
kor: 데이모스 구금실 빈칸 2x2

source: Taiyo Battle Stations Empty 2x2 Top B
kor: 타이요 전투지휘실 빈칸 2x2 상단 B

source: Deimos Captain's Quarters Empty 2x1
kor: 데이모스 선장실 빈칸 2x1

source: HopeTech All-in-One Berth Empty 2x1
kor: 호프테크 다목적실 빈칸 2x1

# 00036A
source: Taiyo Armory Empty 2x1 Top B
kor: 타이요 장비실 빈칸 2x1 상단 B

# 00036B
source: Taiyo All-in-One Berth Empty 2x1 Bottom A
kor: 타이요 다목적실 빈칸 2x1 하단 A

# 00036C
source: Taiyo All-in-One Berth Empty 2x1 Mid A
kor: 타이요 다목적실 빈칸 2x1 중단 A

# 00036D
source: Taiyo All-in-One Berth Empty 2x1 Top A
kor: 타이요 다목적실 빈칸 2x1 상단 A

# 00036E
source: Taiyo All-in-One Berth Empty 2x1 Top B
kor: 타이요 다목적실 빈칸 2x1 상단 B

# 00036F
source: Taiyo Infirmary Empty 2x1 Bottom B
kor: 타이요 의무실 빈칸 2x1 하단 B

source: Taiyo Captains Quarters Empty 2x1 Bottom A
kor: 타이요 선장실 빈칸 2x1 하단 A

source: Taiyo Captains Quarters Empty 2x1 Mid A
kor: 타이요 선장실 빈칸 2x1 중단 A

source: Taiyo Captains Quarters Empty 2x1 Top A
kor: 타이요 선장실 빈칸 2x1 상단 A

source: Taiyo Captains Quarters Empty 2x1 Top B
kor: 타이요 선장실 빈칸 2x1 상단 B

source: Deimos Hab 2L1W1H A
kor: 데이모스 선실 2L1W1H A

source: Deimos Hab 2L1W1H A
kor: 데이모스 선실 2L1W1H A

source: Taiyo Hab 3L2W1H
kor: 타이요 선실 3L2W1H

source: Stroud Hab 2L3W1H A
kor: 스트라우드 선실 2L3W1H A

source: Deimos Hab 3L3W1H A
kor: 데이모스 선실 3L3W1H A

source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

# 00037A
source: Taiyo Hab 2L2W1H
kor: 타이요 선실 2L2W1H

# 00037B
source: Deimos Hab 2L1W1H A
kor: 데이모스 선실 2L1W1H A

# 00037C
source: Deimos Hab 2L2W1H A
kor: 데이모스 선실 2L2W1H A

# 00037D
source: Deimos Hab 3L1W1H A
kor: 데이모스 선실 3L1W1H A

# 00037E
source: Deimos Hab 3L1W1H A
kor: 데이모스 선실 3L1W1H A

# 00037F
source: Deimos Hab 2L2W1H A
kor: 데이모스 선실 2L2W1H A

source: Deimos Hab 2L1W1H A
kor: 데이모스 선실 2L1W1H A

source: Hab Module 2L
kor: 선실 모듈 2L

source: Hab Module 3L
kor: 선실 모듈 3L

source: HopeTech Hab 3L3W1H A
kor: 호프테크 선실 3L3W1H A

source: Deimos Hab 3L2W1H A
kor: 데이모스 선실 3L2W1H A

source: Nova Hab 2L2W1H A
kor: 노바 선실 2L2W1H A

source: Nova Hab 2L3W1H A
kor: 노바 선실 2L3W1H A

source: Nova Hab 2L3W1H A
kor: 노바 선실 2L3W1H A

source: Taiyo Hab 3L1W1H
kor: 타이요 선실 3L1W1H

source: Stroud Hab 2L1W1H A
kor: 스트라우드 선실 2L1W1H A

# 00038A
source: Nova Hab 3L2W1H A
kor: 노바 선실 3L2W1H A

# 00038B
source: Deimos Hab 2L1W1H A
kor: 데이모스 선실 2L1W1H A

# 00038C
source: Nova Hab 3x3x1
kor: 노바 선실 3x3x1

# 00038D
source: Nova Hab 3L3W1H A
kor: 노바 선실 3L3W1H A

# 00038E
source: Stroud Hab 2L1W1H A
kor: 스트라우드 선실 2L1W1H A

# 00038F
source: Deimos Hab 2L3W1H A
kor: 데이모스 선실 2L3W1H A

source: HopeTech Hab 3L2W1H A
kor: 호프테크 선실 3L2W1H A

source: Taiyo Hab 3L1W1H
kor: 타이요 선실 3L1W1H

source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

source: Stroud Hab 2L2W1H A
kor: 스트라우드 선실 2L2W1H A

source: Stroud Hab 2L2W1H A
kor: 스트라우드 선실 2L2W1H A

source: Nova Hab 3L2W1H A
kor: 노바 선실 3L2W1H A

source: Taiyo Hab 3L1W1H
kor: 타이요 선실 3L1W1H

source: Stroud Hab 2L1W1H A
kor: 스트라우드 선실 2L1W1H A

source: Stroud Hab 3L2W1H A
kor: 스트라우드 선실 3L2W1H A

source: Taiyo Hab 3L1W1H
kor: 타이요 선실 3L1W1H

# 00039A
source: Deimos Hab 2L1W1H A
kor: 데이모스 선실 2L1W1H A

# 00039B
source: Deimos Hab 2L2W1H A
kor: 데이모스 선실 2L2W1H A

# 00039C
source: Taiyo Hab 3L2W1H
kor: 타이요 선실 3L2W1H

# 00039D
source: Deimos Hab 2L1W1H A
kor: 데이모스 선실 2L1W1H A

# 00039E
source: Taiyo Hab 3L2W1H
kor: 타이요 선실 3L2W1H

# 00039F
source: Hab Module 2L
kor: 선실 모듈 2L

# 0003A0
source: Taiyo Hab 3L1W1H
kor: 타이요 선실 3L1W1H

# 0003A1
source: Deimos Hab 2L1W1H A
kor: 데이모스 선실 2L1W1H A

# 0003A2
source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

# 0003A3
source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

# 0003A4
source: Hab K5-2L
kor: 선실 K5-2L

# 0003A5
source: Hab K5-2L
kor: 선실 K5-2L

# 0003A6
source: Nova Hab 2L2W1H A
kor: 노바 선실 2L2W1H A

# 0003A7
source: Nova Hab 2L3W1H A
kor: 노바 선실 2L3W1H A

# 0003A8
source: Nova Hab 2L3W1H A
kor: 노바 선실 2L3W1H A

# 0003A9
source: Hab Module 2L
kor: 선실 모듈 2L

# 0003AA
source: Nova Hab 2L2W1H A
kor: 노바 선실 2L2W1H A

# 0003AB
source: Hab Module 2L
kor: 선실 모듈 2L

# 0003AC
source: Hab Module 2L
kor: 선실 모듈 2L

# 0003AD
source: Nova Hab 2L2W1H A
kor: 노바 선실 2L2W1H A

# 0003AE
source: Nova Hab 2L2W1H A
kor: 노바 선실 2L2W1H A

# 0003AF
source: Hab Module 2L
kor: 선실 모듈 2L

# 0003B0
source: HopeTech Hab 2L3W1H A
kor: 호프테크 선실 2L3W1H A

# 0003B1
source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

# 0003B2
source: Stroud Hab 2L3W1H A
kor: 스트라우드 선실 2L3W1H A

# 0003B3
source: Deimos Hab 3L2W1H A
kor: 데이모스 선실 3L2W1H A

# 0003B4
source: Taiyo Hab 3L1W1H
kor: 타이요 선실 3L1W1H

# 0003B5
source: Stroud Hab 2L1W1H A
kor: 스트라우드 선실 2L1W1H A

# 0003B6
source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

# 0003B7
source: Taiyo Hab 3L2W1H
kor: 타이요 선실 3L2W1H

# 0003B8
source: Deimos Hab 3L1W1H A
kor: 데이모스 선실 3L1W1H A

# 0003B9
source: Deimos Hab 2L2W1H A
kor: 데이모스 선실 2L2W1H A

# 0003BA
source: Hab Module 2L
kor: 선실 모듈 2L

# 0003BB
source: Nova Hab 2L2W1H A
kor: 노바 선실 2L2W1H A

# 0003BC
source: Nova Hab 2L2W1H A
kor: 노바 선실 2L2W1H A

# 0003BD
source: Stroud Hab 3L1W1H A
kor: 스트라우드 선실 3L1W1H A

# 0003BE
source: Stroud Hab 3L1W1H A
kor: 스트라우드 선실 3L1W1H A

# 0003BF
source: Stroud Hab 2L1W1H A
kor: 스트라우드 선실 2L1W1H A

# 0003C0
source: Stroud Hab 2L1W1H A
kor: 스트라우드 선실 2L1W1H A

# 0003C1
source: Stroud Hab 3L2W1H A
kor: 스트라우드 선실 3L2W1H A

# 0003C2
source: Stroud Hab 2L1W1H A
kor: 스트라우드 선실 2L1W1H A

# 0003C3
source: Stroud Hab 2L3W1H A
kor: 스트라우드 선실 2L3W1H A

# 0003C4
source: Stroud Hab 2L3W1H A
kor: 스트라우드 선실 2L3W1H A

# 0003C5
source: Stroud Hab 2L1W1H A
kor: 스트라우드 선실 2L1W1H A

# 0003C6
source: HopeTech Hab 2L3W1H A
kor: 호프테크 선실 2L3W1H A

# 0003C7
source: Stroud Hab 2L1W1H A
kor: 스트라우드 선실 2L1W1H A

# 0003C8
source: Stroud Hab 2L1W1H A
kor: 스트라우드 선실 2L1W1H A

# 0003C9
source: Stroud Hab 2L2W1H A
kor: 스트라우드 선실 2L2W1H A

# 0003CA
source: Stroud Hab 2L2W1H A
kor: 스트라우드 선실 2L2W1H A

# 0003CB
source: Hab Module 2L
kor: 선실 모듈 2L

# 0003CC
source: Hab Module 2L
kor: 선실 모듈 2L

# 0003CD
source: Nova Hab 2L2W1H A
kor: 노바 선실 2L2W1H A

# 0003CE
source: Nova Hab 2L2W1H A
kor: 노바 선실 2L2W1H A

# 0003CF
source: Nova Hab 2L2W1H A
kor: 노바 선실 2L2W1H A

# 0003D0
source: Deimos Hab 3L1W1H A
kor: 데이모스 선실 3L1W1H A

# 0003D1
source: Deimos Hab 2L2W1H A
kor: 데이모스 선실 2L2W1H A

# 0003D2
source: Stroud Hab 2L1W1H A
kor: 스트라우드 선실 2L1W1H A

# 0003D3
source: Hab K5-2L
kor: 선실 K5-2L

# 0003D4
source: Hab K5-2L
kor: 선실 K5-2L

# 0003D5
source: Hab K5-2L
kor: 선실 K5-2L

# 0003D6
source: Hab K5-2L
kor: 선실 K5-2L

# 0003D7
source: HopeTech Hab 3L2W1H A
kor: 호프테크 선실 3L2W1H A

# 0003D8
source: Hab K5-2L
kor: 선실 K5-2L

# 0003D9
source: Hab K5-2L
kor: 선실 K5-2L

# 0003DA
source: Deimos Hab 2L2W1H A
kor: 데이모스 선실 2L2W1H A

# 0003DB
source: Stroud Hab 2L1W1H A
kor: 스트라우드 선실 2L1W1H A

# 0003DC
source: Hab Module 2L
kor: 선실 모듈 2L

# 0003DD
source: Stroud Hab 2L2W1H A
kor: 스트라우드 선실 2L2W1H A

# 0003DE
source: Stroud Hab 2L2W1H A
kor: 스트라우드 선실 2L2W1H A

# 0003DF
source: Stroud Hab 2L1W1H A
kor: 스트라우드 선실 2L1W1H A

# 0003E0
source: Stroud Hab 2L1W1H A
kor: 스트라우드 선실 2L1W1H A

# 0003E1
source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

# 0003E2
source: Stroud Hab 2L1W1H A
kor: 스트라우드 선실 2L1W1H A

# 0003E3
source: Deimos Hab 2L2W1H A
kor: 데이모스 선실 2L2W1H A

# 0003E4
source: Deimos Hab 3L2W1H A
kor: 데이모스 선실 3L2W1H A

# 0003E5
source: Stroud Hab 2L1W1H A
kor: 스트라우드 선실 2L1W1H A

# 0003E6
source: Hab K5-2L
kor: 선실 K5-2L

# 0003E7
source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

# 0003E8
source: HopeTech Hab 2L3W1H A
kor: 호프테크 선실 2L3W1H A

# 0003E9
source: Taiyo Hab 2L2W1H
kor: 타이요 선실 2L2W1H

# 0003EA
source: Taiyo Hab 2L2W1H
kor: 타이요 선실 2L2W1H

# 0003EB
source: Taiyo Hab 2L2W1H
kor: 타이요 선실 2L2W1H

# 0003EC
source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

# 0003ED
source: Stroud Hab 2L1W1H A
kor: 스트라우드 선실 2L1W1H A

# 0003EE
source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

# 0003EF
source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

# 0003F0
source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

# 0003F1
source: Hab K5-2L
kor: 선실 K5-2L

# 0003F2
source: Taiyo Hab 3L1W1H
kor: 타이요 선실 3L1W1H

# 0003F3
source: Taiyo Hab 3L2W1H
kor: 타이요 선실 3L2W1H

# 0003F4
source: Taiyo Hab 3L2W1H
kor: 타이요 선실 3L2W1H

# 0003F5
source: Taiyo Hab 3L2W1H
kor: 타이요 선실 3L2W1H

# 0003F6
source: Taiyo Hab 3L2W1H
kor: 타이요 선실 3L2W1H

# 0003F7
source: Taiyo Hab 3L2W1H
kor: 타이요 선실 3L2W1H

# 0003F8
source: Hab K5-2L
kor: 선실 K5-2L

# 0003F9
source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

# 0003FA
source: Hab K5-2L
kor: 선실 K5-2L

# 0003FB
source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

# 0003FC
source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

# 0003FD
source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

# 0003FE
source: Hab K5-2L
kor: 선실 K5-2L

# 0003FF
source: Hab K5-2L
kor: 선실 K5-2L

source: Hab K5-2L
kor: 선실 K5-2L

source: Hab K5-2L
kor: 선실 K5-2L

source: Taiyo Hab 2L1W1H
kor: 타이요 선실 2L1W1H

source: Hab K5-2L
kor: 선실 K5-2L

source: Hab K5-2L
kor: 선실 K5-2L

source: Hab K5-2L
kor: 선실 K5-2L

source: Hab K5-2L
kor: 선실 K5-2L

source: Hab K5-2L
kor: 선실 K5-2L

source: Deimos Hab 2L1W1H A
kor: 데이모스 선실 2L1W1H A

source: HopeTech Hab 2L3W1H A
kor: 호프테크 선실 2L3W1H A

# 00040A
source: Taiyo Hab 2L2W1H
kor: 타이요 선실 2L2W1H

# 00040B
source: Taiyo Hab 2L2W1H
kor: 타이요 선실 2L2W1H

# 00040C
source: Taiyo Hab 2L2W1H
kor: 타이요 선실 2L2W1H

# 00040D
source: Taiyo Hab 2L1W1H
kor: 타이요 선실 2L1W1H

# 00040E
source: Taiyo Hab 2L2W1H
kor: 타이요 선실 2L2W1H

# 00040F
source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

source: Hab K5-2L
kor: 선실 K5-2L

source: Deimos Hab 2L1W1H A
kor: 데이모스 선실 2L1W1H A

source: Stroud Hab 2L1W1H A
kor: 스트라우드 선실 2L1W1H A

source: HopeTech Hab 3L1W1H A
kor: 호프테크 선실 3L1W1H A

source: Taiyo Hab 2L1W1H
kor: 타이요 선실 2L1W1H

source: Taiyo Hab 3L2W1H
kor: 타이요 선실 3L2W1H

source: Deimos Hab 2L3W1H A
kor: 데이모스 선실 2L3W1H A

source: Taiyo Hab 2L2W1H
kor: 타이요 선실 2L2W1H

# 00041A
source: Taiyo Hab 2L1W1H
kor: 타이요 선실 2L1W1H

# 00041B
source: Taiyo Hab 2L1W1H
kor: 타이요 선실 2L1W1H

# 00041C
source: Taiyo Hab 2L1W1H
kor: 타이요 선실 2L1W1H

# 00041D
source: Hab K5-2L
kor: 선실 K5-2L

# 00041E
source: Hab K5-2L
kor: 선실 K5-2L

# 00041F
source: Hab K5-2L
kor: 선실 K5-2L

source: Hab K5-2L
kor: 선실 K5-2L

source: Hab K5-2L
kor: 선실 K5-2L

source: Taiyo Hab 2L1W1H
kor: 타이요 선실 2L1W1H

source: Taiyo Hab 2L1W1H
kor: 타이요 선실 2L1W1H

source: Hab K5-2L
kor: 선실 K5-2L

source: Taiyo Hab 2L1W1H
kor: 타이요 선실 2L1W1H

source: Taiyo Hab 2L1W1H
kor: 타이요 선실 2L1W1H

source: Hab K5-2L
kor: 선실 K5-2L

source: HopeTech Hab 2L2W1H A
kor: 호프테크 선실 2L2W1H A

source: Taiyo Cargo Hall Empty 2x2 Mid
kor: 타이요 화물실 빈칸 2x2 중단

# 00042A
source: Taiyo Hab 2L2W1H
kor: 타이요 선실 2L2W1H

source: Taiyo All-in-One Berth Empty 2x1 Top B
kor: 타이요 다목적실 빈칸 2x1 상단 B

# 004ABA
source: Hab K5-2L
kor: 선실 K5-2L

# 006F00
source: Toilets
kor: 화장실

# 0070CC
source: Pilot Seat
kor: 조종실

# 0070CD
source: Pilot Seat
kor: 조종실

# 0070CE
source: Pilot Seat
kor: 조종실

# 0070DC
source: Pilot Seat
kor: 조종실

# 00711D
source: Pilot Seat
kor: 조종실

# 0309D3
source: Pilot Seat
kor: 조종실

source: Hab Module 2L
kor: 선실 모듈 2L
