Repository: dhrgusdlrns/dhrgus
Catalog: SFBGS003_kor.po
Languages: kor

# 000CB6
source: Eliana Silverman
kor: 엘리아나 실버만

# 000CB7
source: Rose Jacobs
kor: 로즈 제이콥스

# 000CB8
source: Anastasia Denisovich
kor: 아나스타샤 데니소비치

# 000CB9
source: Emma Miller
kor: 엠마 밀러

# 000CBA
source: Klaudia Mercier
kor: 클라우디아 메르시에

# 000CBB
source: Myrtle Giri
kor: 머틀 기리

# 000CBC
source: Alice Pathan
kor: 앨리스 파탄

# 000CBD
source: Rowena Roy
kor: 로위나 로이

# 000CBE
source: Katheryn Suri
kor: 캐서린 수리

# 000CBF
source: Allison Indra
kor: 앨리슨 인드라

# 000CC0
source: Jennifer Zhang
kor: 제니퍼 장

# 000CC1
source: Scarlett St. Leon
kor: 스칼렛 세인트 레온

# 000CC2
source: Molly Song
kor: 몰리 송

# 000CC3
source: Saoirse Fujita
kor: 시어셔 후지타

# 000CC4
source: Iona Dara
kor: 아이오나 다라

# 000CC5
source: Bianca Quan
kor: 비앙카 콴

# 000CC6
source: Francesca Padilla
kor: 프란체스카 파딜라

# 000CC7
source: Carlotta Dubois
kor: 카를로타 뒤부아

# 000CC8
source: Emeka Omobowale
kor: 에메카 오모보왈레

# 000CC9
source: Lucie Martin
kor: 루시 마틴

# 000CCA
source: Hiep Phan
kor: 히엡 판

# 000CCB
source: Tiya Chan
kor: 티야 챈

# 000CCC
source: Elisabeth Robert
kor: 엘리자베스 로버트

# 000CCD
source: Lucie Petit
kor: 루시 프티

# 000CCE
source: Sylvie Dupont
kor: 실비 뒤퐁

# 000CCF
source: Apolline Bonnet
kor: 아폴린 보닛

# 000CD0
source: Eleni Samaras
kor: 엘레니 사마라스

# 000CD1
source: Konstantina Koufos
kor: 콘스탄티나 쿠포스

# 000CD2
source: Nazo Singh
kor: 나조 싱

# 000CD3
source: Annika Fischer
kor: 애니카 피셔

# 000CD4
source: Lorelei Meyer
kor: 로렐라이 마이어

# 000CD5
source: Ella Laine
kor: 엘라 레인

# 000CD6
source: Nora Haugen
kor: 노라 호건

# 000CD7
source: Laura Alonso
kor: 로라 알론소

# 000CD8
source: Gertrude Navarro
kor: 거트루드 나바로

# 000CD9
source: Leone "Bloody Nose" Anderson
kor: 리온 "피범벅 코" 앤더슨

# 000CDA
source: Kaara Kamal
kor: 카아라 카말

# 000CDB
source: Delilah Carpenter
kor: 델라일라 카펜터

# 000CDC
source: Molly Hawkes
kor: 몰리 호키스

# 000CDD
source: Margaret Daniels
kor: 마가렛 대니얼스

# 000CDE
source: Saoirse O'Berne
kor: 시어셔 오베른

# 000CDF
source: Iona MacEanruig
kor: 아이오나 매컨리

# 000CE0
source: Emily Conroy
kor: 에밀리 콘로이

# 000CE1
source: Francesca Giordano
kor: 프란체스카 지오다노

# 000CE2
source: Carlotta Moretti
kor: 카를로타 모레티

# 000CE3
source: Klaudia Nowak
kor: 클라우디아 노박

# 000CE4
source: Monika Kowalski
kor: 모니카 코왈스키

# 000CE5
source: Irina Ivanova
kor: 이리나 이바노바

# 000CE6
source: Anastasia Sokolov
kor: 아나스타샤 소콜로프

# 000CE7
source: Olga Petrov
kor: 올가 페트로프

# 000CE8
source: Maxime Mercier
kor: 막심 메르시에

# 000CE9
source: Adriana Gomes
kor: 아드리아나 고메스

# 000CEA
source: Mary Williams
kor: 메리 윌리엄스

# 000CEB
source: Irina Moreau
kor: 이리나 모로

# 000CEC
source: Anastasia Girard
kor: 아나스타샤 지라르

# 000CED
source: Olga Papoutsis
kor: 올가 파푸트시스

# 000CEE
source: Nancy Saetang
kor: 낸시 새탕

# 000CEF
source: Mary Schmidt
kor: 메리 슈미트

# 000CF0
source: Delilah Price
kor: 델라일라 프라이스

# 000CF1
source: Nova Virtanen
kor: 노바 비르타넨

# 000CF2
source: Zuri Olsen
kor: 주리 올슨

# 000CF3
source: Delilah Taqqiq
kor: 델라일라 타키크

# 000CF4
source: Daisy Silva
kor: 데이지 실바

# 000CF5
source: Emily Batista
kor: 에밀리 바티스타

# 000CF6
source: Belle Romero
kor: 벨 로메로

# 000CF7
source: Nancy Johnson
kor: 낸시 존슨

# 000CF8
source: Willa Stanton
kor: 윌라 스탠턴

# 000CF9
source: Theresa Dawson
kor: 테레사 도슨

# 000CFA
source: Annie Boone
kor: 애니 분

# 000CFB
source: Grace Price
kor: 그레이스 프라이스

# 000CFC
source: Annie Garrett
kor: 애니 개럿

# 000CFD
source: Akuba Stanton
kor: 아쿠바 스탠턴

# 000CFE
source: Emeka Cole
kor: 에메카 콜

# 000CFF
source: Kaara Boone
kor: 카아라 분

# 000D00
source: Samantha Weber
kor: 서맨사 웨버

# 000D01
source: Tabitha Garrett
kor: 타비사 개럿

# 000D02
source: Brigid Cartwright
kor: 브리짓 카트라이트

# 000D03
source: Maeve McCoy
kor: 메이브 맥코이

# 000D04
source: Ciara Montgomery
kor: 시아라 몬거머리

# 000D05
source: Myrtle Palmer
kor: 머틀 팔머

# 000D06
source: Alice Stuart
kor: 앨리스 스튜어트

# 000D07
source: Hazel Cole
kor: 헤이즐 콜

# 000D08
source: Katheryn Edison
kor: 캐서린 에디슨

# 000D09
source: Allison Allen
kor: 앨리슨 앨런

# 000D0A
source: Jennifer Robinson
kor: 제니퍼 로빈슨

# 000D0B
source: Angela Donoghue
kor: 안젤라 도노휴

# 000D0C
source: Samantha Brown
kor: 서맨사 브라운

# 000D0D
source: Nova Miller
kor: 노바 밀러

# 000D0E
source: Zuri King
kor: 주리 킹

# 000D0F
source: Delilah Shepherd
kor: 델라일라 셰퍼드

# 000D10
source: Daisy Goodwin
kor: 데이지 굿윈

# 000D11
source: Bianca Rossi
kor: 비앙카 로시

# 000D12
source: Belle Boyds
kor: 벨 보이즈

# 000D13
source: Clara Sylvius
kor: 클라라 실비우스

# 000D14
source: Keisha Ibrahim
kor: 케이샤 이브라힘

# 000D15
source: Aliza Mason
kor: 앨라이자 메이슨

# 000D16
source: Gertrude Omari
kor: 거트루드 오마리

# 000D17
source: Akuba Owusu
kor: 아쿠바 오우수

# 000D18
source: Niviaq Taqqiq
kor: 니비악 타키크

# 000D19
source: Margaret Holmes
kor: 마가렛 홈스

# 000D1A
source: Betty Martinez
kor: 베티 마르티네즈

# 000D1B
source: Keisha Adams
kor: 케이샤 애덤스

# 000D1C
source: Siobhan Sweeney
kor: 시오반 스위니

# 000D1D
source: Susanna Bass
kor: 수잔나 베이스

# 000D1E
source: Susanna Cartwright
kor: 수잔나 카트라이트

# 000D1F
source: Maryam Bai
kor: 매리엄 바이

# 000D20
source: Mabel Montgomery
kor: 메이블 몬거머리

# 000D21
source: Clementine Sutton
kor: 클레먼틴 서튼

# 000D22
source: Billie Augustine
kor: 빌리 어거스틴

# 000D23
source: Winona Lawson
kor: 위노나 로슨

# 000D24
source: Scarlett Calhoun
kor: 스칼렛 칼훈

# 000D25
source: Tallulah Strauss
kor: 탈룰라 스트라우스

# 000D26
source: Josephine Underwood
kor: 조세핀 언더우드

# 000D27
source: Harriet Reynolds
kor: 해리엇 레이놀즈

# 000D28
source: Aliza Navarro
kor: 앨라이자 나바로

# 000D29
source: Martha Clancy
kor: 마샤 클랜시

# 000D2A
source: Eliana Hirsh
kor: 엘리아나 허쉬

# 000D2B
source: Rose Morris
kor: 로즈 모리스

# 000D2C
source: Emma Yoder
kor: 엠마 요더

# 000D2D
source: Tabitha Fisher
kor: 타비사 피셔

# 000D2E
source: Brigid Moore
kor: 브리짓 무어

# 000D2F
source: Siobhan Sutton
kor: 시오반 서튼

# 000D30
source: Ciara O'Neill
kor: 시아라 오닐

# 000D31
source: Siobhan Kerry
kor: 시오반 케리

# 000D32
source: Maria Romero
kor: 마리아 로메로

# 000D33
source: Sofia Ramos
kor: 소피아 라모스

# 000D34
source: Isabella Ocasio
kor: 이사벨라 오카시오

# 000D35
source: Catalina Moreno
kor: 카탈리나 모레노

# 000D36
source: Rowena Chambers
kor: 로위나 체임버스

# 000D37
source: Rowena Milton
kor: 로위나 밀턴

# 000D38
source: Annie Clancy
kor: 애니 클랜시

# 000D39
source: Grace Hirsh
kor: 그레이스 허쉬

# 000D3A
source: Maeve Walsh
kor: 메이브 월시

# 000D3B
source: Angeza Patel
kor: 안제자 파텔

# 000D3C
source: Maxime Steiner
kor: 막심 슈타이너

# 000D3D
source: Niviaq Hansen
kor: 니비악 핸슨

# 000D3E
source: Margaret Okada
kor: 마가렛 오카다

# 000D3F
source: Betty Kontos
kor: 베티 콘토스

# 000D40
source: Keisha Ocasio
kor: 케이샤 오카시오

# 000D41
source: Martha Dalton
kor: 마샤 달튼

# 000D42
source: Betty Smith
kor: 베티 스미스

# 000D43
source: Sofia Lawson
kor: 소피아 로슨

# 000D44
source: Isabella Calhoun
kor: 이사벨라 칼훈

# 000D45
source: Catalina Strauss
kor: 카탈리나 스트라우스

# 000D46
source: Aliza Underwood
kor: 앨라이자 언더우드

# 000D47
source: Willa Reynolds
kor: 윌라 레이놀즈

# 000D48
source: Hazel Dawson
kor: 헤이즐 도슨

# 000D49
source: Kalyani Barman
kor: 칼야니 바르만

# 000D4A
source: Laila Devi
kor: 라일라 데비

# 000D4B
source: Hadley McCoy
kor: 해들리 맥코이

# 000D4C
source: Aadrika Sahu
kor: 아드리카 사후

# 000D4D
source: Padma Giri
kor: 파드마 기리

# 000D4E
source: Anaisha Pathan
kor: 아나이샤 파탄

# 000D4F
source: Nazo Roy
kor: 나조 로이

# 000D50
source: Angeza Suri
kor: 안제자 수리

# 000D51
source: Maria Augustine
kor: 마리아 어거스틴

# 000D52
source: Randomized Names for any faction bosses
kor: 모든 세력 대장 무작위 이름

# 000D53
source: Randomized Names for Spacers
kor: 스페이서 무작위 이름

# 000D54
source: Randomized Names for Eclipse
kor: 이클립스 무작위 이름

# 000D55
source: Randomized Names for crimson fleet
kor: 크림슨 함대 무작위 이름

# 000D56
source: Citizen
kor: 시민

# 000D57
source: Accept Bounty
kor: 현상수배 임무 받기

# 000D59
source: Player Accept Bounty Poster Text Override
kor: 플레이어 현상수배 전단 텍스트 재정의 설정

# 000D5A
source: Activate Poster
kor: 수배 전단 활성화

# 000D5B
source: Add Perk Activate Poster
kor: 수배 전단 활성화 특성 추가

# 000ED9
source: Player
kor: 플레이어

# 006E97
source: Missions
kor: 임무

# 0070C4
source: Chair
kor: 의자

# 00F557
source: Sensor Contact
kor: 센서 감지 물체

source: Confront the criminal to claim the bounty.
kor: 수배범과 대면하여 현상금을 수령하세요.

source: Poaching
kor: 밀렵

# 00003A
source: Involuntary Manslaughter
kor: 중과실치사

# 00003B
source: Maliciously manipulating the beliefs of a group to cause harm
kor: 악의적으로 집단의 신념을 조작하여 해를 끼침

# 00003C
source: Assault
kor: 폭행

# 00003D
source: Forgery
kor: 위조

# 00003E
source: Theft
kor: 절도

# 00003F
source: Third Degree Murder
kor: 3급 살인

source: Arson
kor: 방화

source: You do not have enough Astras.
kor: 아스트라가 충분하지 않습니다.

source: Insurance Fraud
kor: 보험 사기

source: Gun Smuggling
kor: 총기 밀수

source: Aurora Trafficking
kor: 오로라 밀매

# 00004A
source: Burglary
kor: 강도

# 00004B
source: Sabotaging space suits under the guise of "fashion"
kor: '패션'을 가장해 우주복을 파괴함

# 00004D
source: Inciting ecoterrorism
kor: 환경보호주의 테러 선동

source: Armed Robbery
kor: 무장 강도

source: Disorderly Conduct
kor: 무질서 행위

source: Forced Labor
kor: 강제 노동

source: Bomb Threat
kor: 폭파 협박

source: Harassment
kor: 괴롭힘

source: Feeding Aurora to Wildlife
kor: 야생동물에게 오로라를 먹이로 줌

# 00005A
source: Impersonating a Robot
kor: 로봇 사칭

# 00005B
source: Lewd Acts with a Heatleech
kor: 열거머리를 이용해 음란 행위를 벌임

# 00005C
source: DP, A&B, B&E, MS, and VOP
kor: 풍기 문란, 공갈 폭행, 주거 침입, 살해 후 자살 시도, 보호관찰 위반

# 00005D
source: Public Intoxication
kor: 공공장소 만취

# 00005E
source: Breaking and Entering
kor: 무단 침입

# 00005F
source: First Degree Murder
kor: 1급 살인

source: Criminal Usury
kor: 불법 고리대금

source: Negligent Homicide
kor: 과실치사

source: Trespassing
kor: 무단 침입

source: Robotic Manslaughter
kor: 로봇 중과실치사

source: Proliferation of Invasive Species
kor: 침입종 확산방지 위반

source: Witness Tampering
kor: 목격자 매수

source: Kidnapping
kor: 납치

source: Smuggling
kor: 밀수

source: Aggravated Assault
kor: 가중 폭행

source: Child Endangerment
kor: 아동 학대

# 00006A
source: Domestic Violence
kor: 가정 폭력

# 00006B
source: Solicitation
kor: 부정청탁

# 00006C
source: Distributing fraudulent corporate propaganda
kor: 사기성 기업 선전물 배포

# 00006D
source: Running an Ashta-fighting ring
kor: 아쉬타 투기장 운영

# 00006E
source: Selling fake "used ship" warranties
kor: 가짜 '중고 함선' 보증 판매

# 00006F
source: Conspiracy to commit terrorism with a grav drive
kor: 중력 구동기를 이용한 테러 모의

source: Detonating EMP devices to disrupt robotic operation
kor: 로봇 작동을 방해하기 위해 EMP 장치를 폭발시킴

source: Blackmail of judges on behalf of corporations
kor: 기업의 사주를 받아 판사 협박

source: Fixing Red Mile competitions
kor: 레드 마일 승부조작

source: Conspiracy to incite violence
kor: 폭력 선동 모의

source: Robot abandonment
kor: 로봇 유기

source: False imprisonment and explotation of colonial settlers
kor: 정착지 정착민 불법 감금 및 착취

source: Assault with deadly micro-organisms
kor: 치명적 미생물 악용 공격

source: Evading contraband scans
kor: 밀수품 스캔 회피

source: Talking in a movie theater
kor: 영화관에서 떠듦

source: Violation of human autonomy
kor: 인간의 자율성 침해

# 00007A
source: Excessive unabated shenaniganry
kor: 과도한 허위 발언

# 00007B
source: Animal Cruelty
kor: 동물 학대

# 00007C
source: Illegally piloting a space station
kor: 우주정거장 불법 조종

# 00007D
source: Light treason
kor: 경미한 반역

# 00007E
source: Insurrection Against a Governing Body
kor: 통치 체제에 대한 반란

# 00007F
source: Aggravated assault with Chunks
kor: 청크를 이용한 가중 폭행

source: Disturbing the Peace
kor: 치안 방해

source: Aggressive littering
kor: 공격적인 쓰레기 투기

source: Operating a spaceship under the influence
kor: 우주선 음주 운항

source: Failure to appear in court
kor: 재판 불출석

source: Blackmail
kor: 협박

source: Distribution of an unknown toxic substance
kor: 미확인 독성 물질 배포

source: Obstructing an offficial proceeding
kor: 공식 절차 방해

source: Misappropriation of Chunks
kor: 청크 남용

source: Vandalism
kor: 기물파손

source: Hate Crimes
kor: 증오 범죄

# 00008A
source: Parole Violation
kor: 가석방 위반

# 00008B
source: Extortion
kor: 갈취

# 00008C
source: Intentionally smuggling heatleeches
kor: 고의적인 열거머리 밀수

# 00008D
source: Obscenity Offenses
kor: 외설 행위

# 00008E
source: Racketeering
kor: 공갈

# 00008F
source: Wire Fraud
kor: 전기통신 금융사기

source: Selling "anti-gravity ships" that simply had no power
kor: 동력이 없는 '반중력 우주선' 판매

source: Ecclesiastical impersonation with intent to defraud
kor: 성직자를 사칭해 사기 행각을 벌임

source: Creating intentionally addictive pierogis, gazpacho, and kiffles
kor: 의도적으로 중독성 있는 피에로기, 가스파초, 키플스를 조리

source: Exploiting and entrapping Enlightened pilgrims
kor: 계몽회 순례자 착취 및 기만

source: Stalking
kor: 스토킹

source: Sacred object smuggling from ancient Earth
kor: 고대 지구의 신성한 기물 밀수

source: Manipulating the genome of colonists without consent
kor: 동의 없이 개척민 유전자를 조작

source: Hunting multiple alien species to extinction
kor: 여러 외계생물종을 멸종시킬 목적으로 사냥

source: Selling human organs to Chunks manufacturing facilities
kor: 청크 제조 시설에 인체 장기를 판매

source: Defrauding prospectors into indentured servitude
kor: 탐광자를 속여 기한부 예속 상태로 둠

# 00009A
source: Malicious hacking of a Neuroamp implant
kor: 악의적 뉴로앰프 이식장치 해킹

# 00009B
source: Attempted apocalypse with a celestial object
kor: 천체를 이용해 대재앙을 유발하려 시도

# 00009C
source: De-facing an Enhance! client
kor: 인핸스! 고객 안면훼손

# 00009D
source: Corporate espionage
kor: 산업 스파이 행위를 함

# 0000A2
source: Reprogramming robots for malicious intent
kor: 악의를 품고 로봇을 재프로그래밍

# 0000A3
source: Tampering with data to release multiple felons
kor: 다수의 중범죄자 석방을 목적으로 데이터 변조

# 0000A4
source: Poisoning a food factory, causing widespread illness.
kor: 식품 공장을 오염시켜 광범위한 질병을 유발

# 0000A5
source: Consuming human flesh in public
kor: 공공장소에서 인육을 섭취

# 0000A6
source: Selling alien detritus to outposts as potatoes
kor: 전초기지에 외계 폐기물을 감자로 속여 판매

# 0000A7
source: Soliciting ships with fraudulent "extended warranty" offers
kor: 사기성 '보증 연장'을 제안하며 함선을 판매

# 0000A8
source: Unethical bioengineering scams
kor: 비윤리적인 생명공학 사기 행각을 벌임

# 0000A9
source: Claiming to be the "Emperor of Paradiso" and collecting taxes
kor: '파라디소의 황제'를 자처하며 세금을 징수

# 0000AB
source: Only Trackers Alliance members can access this Mission Board.
kor: 이 임무 단말기는 추적자 동맹 구성원만 열람 가능합니다.

# 0000AC
source: Unethical genetic research resulting in [REDACTED]
kor: 비윤리적인 유전자 연구 결과 [삭제됨]

# 0000AD
source: Maliciously manipulating the thoughts of a minor
kor: 미성년자의 생각을 악의적으로 조작

# 0000AE
source: Homicide of [REDACTED] during a public speech
kor: 공개 연설 중 [REDACTED]를 살해

# 0000AF
source: Inciting a riot resulting in the death of law enforcement
kor: 폭동을 선동하여 법무 집행관의 사망을 초래

# 0000B0
source: Premeditated mass dismemberments
kor: 계획적인 집단 토막살인

# 0000B1
source: Biomedical fraud resulting in patient death
kor: 생물의학 사기 행각으로 환자의 사망을 초래

# 0000B2
source: Noise pollution over 180 dB with intent to harm
kor: 해를 끼칠 의도로 180dB 이상의 소음 공해를 발생시킴

# 0000B3
source: High treason for selling Freestar secrets
kor: 자유항성 공동체의 기밀을 판매해 중대한 반역을 저지름

# 0000B4
source: Destroying court evidence via the waste management system
kor: 폐기물 관리 시스템을 이용해 법정 증거 파기

# 0000B5
source: High treason for selling UC secrets
kor: 식민지 연합의 기밀을 판매해 중대한 반역을 저지름

# 0000B6
source: Knowingly selling faulty ship parts that stranded colonists
kor: 고의로 결함이 있는 함선 부품을 판매하여 개척민을 좌초시킴

# 0000B7
source: Assasination of a government official
kor: 정부 관리 암살

# 0000B8
source: Running a counterfeit Chunks operation
kor: 모조 청크 사업체 운영

# 0000BA
source: Destroying an entire planetary ecosystem
kor: 전체 행성 생태계 파괴

# 0000BB
source: Selling Ashta offspring under the label "ancient Earth dog"
kor: 아쉬타 유체를 '고대 지구 견종'이라고 속여 판매

# 0000BC
source: Smuggling Aurora in packages of CAN-uck! that were accidentally distributed
kor: 캔-넉!에 담아 밀수한 오로라를 실수로 배포

# 0000BD
source: Extorting a colony resulting in multiple casualties
kor: 정착지를 갈취하면서 다수의 사상자를 발생시킴

# 0000BE
source: Claiming ownership of a planet and its inhabitants
kor: 행성과 거주민에 대한 소유권 주장

# 0000BF
source: Trafficking outside of Neon
kor: 네온 외부에서 불법 밀거래

# 0000C0
source: Selling locations of isolated homesteads to pirates
kor: 외딴 정착지의 위치 정보를 해적에게 판매

# 0000C1
source: Serial Murder
kor: 연쇄 살인

source: Agent No. 1 is dead. Murdered by one of our own, Volk. His insubordination and cruel ways were called out by Agent No. 1. He was reprimanded, and took issue with it. Violently exacting his grievances when No. 1 was most vulnerable. He didn't go down without a fight, but we managed to subdue and capture him before he could escape, with only minimal collateral damage to the Cave. After following the late Agent No. 1's will and naming a successor, myself, as the new Agent No. 1, I called for Volk's execution by firing squad. Needless to say, every Tracker volunteered, but we had to limit it to twenty. From here on out, Volk's service will be stricken from the records. All accomplishments and acknowledgement will be wiped from databases, books, and other communications. If any of Volk's relatives or associates come asking about him, they will be told he died on a secretive bounty mission which we are not at liberty to discuss. Otherwise, I want to make it clear that I do not wish to hear his name uttered in my presence, or within the walls of this or any future headquarters.
kor: 대행인 1호는 죽었다. 우리 중 하나인 볼크에 의해 살해당했다. 볼크의 불복종과 잔인한 행동을 1호가 지적한 것이다. 볼크는 질책을 받았고, 이에 반발했다. 1호가 가장 취약할 때, 볼크는 폭력적으로 그 불만을 표출했다. 볼크는 강하게 저항했지만, 우리는 볼크가 도망치기 전에 제압하고 붙잡았으며, 이 과정에서 일어난 최소한의 피해는 불가피했다. 1호의 유언에 따라 후계자로서 내가 새로운 대행인 1호로 지명되었고, 나는 볼크의 총살을 명했다. 모든 추적자가 총살형 집행에 자원했기에, 20명으로 제한해야 했다. 앞으로 볼크의 모든 기록은 말소될 것이다. 모든 성취와 업적은 데이터베이스, 책, 그리고 다른 모든 통신에서 삭제될 것이다. 혹시라도 볼크의 친척이나 지인이 물어본다면, 볼크는 언급할 수 없는 기밀 작전 중에 사망했다는 대답을 듣게 될 것이다. 그 외에는, 나는 볼크의 이름이 내 앞이나, 이곳 혹은 앞으로의 그 어떤 본부에서도 언급되지 않길 바란다.

source: [This aptly named book contains information about the founding members of the Trackers Alliance, including this crib sheet summary of the original five members] Elias Zaxx An ex-mercenary who fought on both side of the Narion War. As a soldier for hire, his only allegiance was with who was currently keeping him on their payroll. When the war ended, and his services were no longer required, he turned his skills towards bounty hunting, and didn't look back. He was able to leverage his connections within the United Colonies and Freestar Collective to help broker the deal that would eventually lead towards legitimacy for the Trackers Alliance. Bertha Mondu Frequent Spacer attacks plagued Bertha's homestead, which she famously defended. One day, while she was gathering supplies from an off-world outpost, Spacers came and murdered her entire family. After getting revenge and bringing those responsible to justice, she turned her sights towards other fugitives and criminals. She managed to steal a large Spacer ship and established the first mobile base of operations for the Trackers Alliance, a ship called the Falcon. Bong-cha Noe A former assassin for hire working for the now defunct Automyka corporation, until her employer stiffed her and set her up to be caught and disposed of. She managed to turn the tables, and systematically killed the entire corporate board one by one, after uncovering their terrible crimes. It led to the entire corporation dissolving within a few short months. Until joining the Trackers Alliance, she focused her efforts on surreptitiously infiltrating criminal groups and taking them down from within. Dumitru Vega Dumitru was a big game hunter, and the heir to billions of credits. After conquering the biggest and toughest alien creature he could find, he determined that the only thing left was to hunt the most dangerous game: other humans. His advisors informed him that would be illegal until he insisted they find him a legal way to do it. And so, he turned to legitimate freelance bounty hunting and he met up with the other members of the fledgling Trackers Alliance. As such, he was instrumental in financing the early Trackers Alliance. To this day, when Trackers need to requisition credits or other provisions from the Trackers Alliance supply, it's called "dipping into the Vega Fund." Badger Little is known about Badger. They showed up one day, never showed their face, and reportedly spoke few words. However, they were known for being the best of the best and held the record for bringing in the most bounties in Tracker history for nearly 100 years. Reportedly, they never once let a target get away. Legend has it that they are not only responsible for inspiring the rules and traditions for Agent No. 1, but also the Trackers Alliance motto, "Leave no quarter. Show no mercy."
kor: [이 책에는 추적자 동맹 창립 구성원 다섯 명에 대한 요약 정보가 적혀 있다. ] 일라이어스 잭스 나리온 전쟁에서 양측을 위해 싸웠던 전 용병이다. 용병으로서, 일라이어스의 충성심은 오직 일라이어스에게 급여를 지급하는 자들에게만 있었다. 전쟁이 끝나고 일라이어스가 더 이상 필요하지 않게 되자, 일라이어스는 용병 일에서 손을 떼고 현상금 사냥꾼으로 발길을 돌렸다. 일라이어스는 식민지 연합과 자유항성 공동체의 인맥을 활용해 추적자 동맹을 합법화하는 거래를 중개할 수 있었다. 버사 몬두 스페이서들의 잦은 공격이 버사의 농가를 괴롭혔고, 버사는 이를 방어하며 유명해졌다. 버사가 외부 세계 전초기지에서 물자를 모으고 있던 어느 날 스페이서들이 버사의 일가족을 몰살했다. 버사는 복수를 이루고 관련자들을 법의 심판대에 세운 후, 다른 도주범과 범죄자들에게 시선을 돌렸다. 버사는 팔콘이라 불리는 큰 함선을 훔쳐 추적자 동맹의 첫 번째 이동 기지를 구축했다. 노봉차 고용주가 보수를 주지 않고 봉차를 잡아 제거하려 하기 전까지 봉차는 지금은 해체된 아우토미카 회사의 암살자였다. 봉차는 상황을 뒤집고, 이사회 전체의 끔찍한 만행을 공개한 후 임원들을 하나하나 체계적으로 제거했다. 이로 인해 회사는 몇 달 만에 해체되었다. 추적자 동맹에 합류하기 전까지 봉차는 범죄 조직에 몰래 침투해 내부에서 분열시키고 해체하는 데 주력했다. 두미트루 베가 두미트루는 위험한 수배범을 사냥하는 사냥꾼이자 수십억 크레딧의 상속자였다. 두미트루는 자기가 찾을 수 있는 한 가장 크고 강력한 외계생물을 사냥한 후, 남은 것은 가장 위험한 목표인 인간을 사냥 하는 것 뿐이라는 생각을 굳혔다. 두미트루의 고문들이 두미트루에게 인간 사냥은 불법이라고 알리자, 두미트루는 합법적인 방법을 찾도록 시켰다. 그리하여, 두미트루는 합법적 현상금 사냥꾼 프리랜서가 되었고, 추적자 동맹의 다른 초기 구성원들과 만났다. 두미트루는 초기 추적자 동맹의 자금책으로서 중요한 역할을 했다. 오늘날 추적자들이 추적자 동맹에 크레딧이나 기타 물자를 요청할 때, 이를 '베가 기금을 신청한다'고 부른다. 배저 배저에 대해 알려진 바는 거의 없다. 배저는 어느 날 나타났고, 얼굴을 드러낸 적이 없으며, 아주 가끔 몇 마디를 할 뿐이었다. 그러나 배저는 최고 중의 최고로 알려졌고, 거의 100년 동안 추적자 동맹 역사상 가장 많은 현상금을 기록했다. 전해지는 바에 따르면, 배저는 한번도 수배범을 놓친 적이 없다고 한다. 배저는 대행인 1호에 대한 규칙과 전통뿐만 아니라 추적자 동맹의 좌우명인 "관용을 보이지 마라. 자비를 베풀지 마라."에 영감을 제공했다는 전설이 있다.

# 00049A
source: [A rather dry book about the extraordinary history of the Trackers Alliance. Below is an excerpt] 2217 was a different time - just a year after the Treaty of Narion was signed, signaling the end of a twenty year long war. But while the war had raged, issues of all kinds plagued society. There was hunger, supply chain disruptions, economic uncertainty, and rampant crime, as military and local law enforcement directed most of their resources towards the war efforts. In the absence of state-sanctioned justice, the people took matters into their own hands in the form of extra-judicial killings to deal with Spacers, pirates, and other violent criminals. The growing problem of private citizens taking matters into their own hands, and either getting themselves or innocents killed in the process was enough to prompt some of those vigilante citizens to band together and work with the governments of the Settled Systems, rather than leave it to said governments to impose their own set of restrictions that could put their livelihoods in jeopardy. Thus, the Trackers Alliance formed as a officially sanctioned way to work within the system, delivering criminals and the like to the United Colonies or Freestar Collective via an official bounty system. The governments of the Settled Systems found this arrangement to be a benefit, as their own resources to track down and capture dangerous criminals were stretched thin after the war, and who better to deal with the problem than elite trained professionals? On the other hand, it's also a poorly guarded secret that anyone with the resources can hire the Trackers for their own bounty purposes. The system, while far from perfect, still exists today.
kor: [추적자 동맹의 특별한 역사를 다룬 다소 따분한 책이다. 이하는 일부를 발췌한 내용이다.] 2217년은 나리온 조약이 체결된 지 불과 1년 후이자, 20년에 걸친 전쟁의 종식을 알리는 해였다. 그러나 전쟁이 격화되는 동안 사회는 온갖 종류의 문제로 몸살을 앓고 있었다. 군경이 자원 대부분을 전쟁에 투입하면서 기아와 공급망 붕괴, 경제적 불안정, 그리고 범죄가 만연했다. 국가가 인정하는 법무 집행력이 부재한 상황에서, 국민은 스페이서와 해적, 기타 폭력적인 범죄자들을 처리하기 위해 초법적 살인의 형태로 직접 문제를 해결했다. 민간인들이 스스로 문제를 해결하는 과정에서 무고한 사람들이 살해당하는 문제가 커지자, 일부 자경단 시민은 그 사람들의 생계를 위협할 수도 있는 규제를 개척 성계 정부들에게 맡기는 대신, 함께 뭉쳐 정부들과 협력하기로 하게 되었다. 따라서, 추적자 동맹은 공식적으로 인가된 방식으로 시스템 내에서 활동하며, 공식적인 현상수배 제도를 통해 범죄자들을 식민지 연합이나 자유항성 공동체에 인도하는 조직으로 형성되었다. 개척 성계의 정부들은 위험한 범죄자들을 추적하고 체포하기 위한 자원이 전쟁 이후에는 부족했기 때문에 이러한 협약이 이점이 된다고 여겼다. 엘리트 훈련을 받은 전문가들보다 이 문제를 더 잘 다룰 수 있는 이가 누구겠는가? 반면에, 자원이 있는 사람이라면 누구나 추적자들을 사적인 현상수배 목적으로 고용할 수 있다는 것은 공공연한 비밀이기도 하다. 이 체계는 완벽과는 거리가 멀지만, 오늘날에도 여전히 존재한다.

# 0004AD
source: Murder and identity theft of the deceased
kor: 살인 및 살해한 사망자의 신상 정보 도용

# 0004AE
source: Mass murder
kor: 집단 살인
