Repository: dhrgusdlrns/dhrgus
Catalog: SFBGS003_kor.po
Languages: kor

# 0004AF
source: Poisoning of law enforcement using tainted Terrabrew
kor: 법무 집행관에게 오염된 테라브루 커피를 먹여 중독시킴

# 0004B0
source: Releasing Ashta inside of the city walls
kor: 도시 방벽 내부에 아쉬타를 풀어놓음

# 0004B1
source: Selling genetically modified human tissue as "Earth hamsters"
kor: 유전자 변형 인간 조직을 '지구 햄스터'로 속여 판매

# 0004B3
source: Undisclosed crimes against humanity
kor: 미공개 반인륜 범죄

# 0004B4
source: Excessive indecent exposure
kor: 과도한 성기 노출

# 0004B5
source: Bounty hunting under false pretensses
kor: 신분을 위장한 채 현상금 사냥

# 0004B6
source: Interception of encrypted hailing communications
kor: 암호화 통신 호출 도청

# 0004B7
source: Piracy
kor: 해적 행위

# 0004B8
source: Money Laundering
kor: 자금 세탁

# 0004B9
source: Escaping Arrest
kor: 체포 불응 후 도주

# 0004BA
source: Grand Larceny
kor: 중대한 절도 행위

# 0004BB
source: Impersonating a Tracker
kor: 추적자 사칭

# 0004C0
source: Robbery
kor: 강도

# 0004C1
source: Tax Evasion
kor: 탈세

# 0004C2
source: Second Degree Murder
kor: 2급 살인

# 0004C3
source: Public indecency with a robot
kor: 로봇을 이용한 공공장소 추행

# 00080B
source: I accepted a bounty mission from the Trackers Alliance Wanted Poster Display. Once I successfully complete this mission, I'll be accepted into the Trackers Alliance.
kor: 추적자 동맹 현상수배 전단 화면에서 현상수배 임무를 수락했다. 이 임무를 성공적으로 완료하면 추적자 동맹에 가입할 수 있다.

# 00080C
source: Agent No. 1 wants me to join the Trackers Alliance, but I need to first take on a bounty mission for them to prove I can handle it. I can accept the bounty at the Wanted Poster Display inside the HQ.
kor: 대행인 1호는 내가 추적자 동맹에 가입하기를 원하지만, 먼저 이들의 현상수배 임무를 수행해 내 능력을 증명해야 한다. 본부 내부의 현상수배 전단 화면에서 현상수배를 수락할 수 있다.

# 00080D
source: I went to the Trackers Alliance headquarters, where I was told to meet with Agent No. 1. Supposedly, they have a proposal for me.
kor: 추적자 동맹 본부에 가서 대행인 1호를 만나라는 지시를 받았다. 이들이 나에게 제안할 것이 있다고 한다.

# 00080E
source: The Mysterious Tracker told me that Agent No. 1 at the Trackers Alliance HQ in Akila City wants to speak with me. I probably shouldn't keep them waiting.
kor: 정체를 알 수 없는 어느 추적자가 아킬라 시티에 있는 추적자 동맹 본부의 대행인 1호가 나와 이야기하고 싶어 한다고 말했다. 추적자 동맹이 기다리게 해서는 안 될 것 같다.

# 00080F
source: A Mysterious Tracker is trying to get my attention. I should see what she has to say.
kor: 정체를 알 수 없는 추적자가 내 관심을 끌려고 한다. 무슨 말을 하려는 건지 봐야겠다.

# 0008BF
source: I failed to catch Hannibal. Roach vouched for me, and Agent No. 1 made me a real Tracker. I got to choose a callsign. I now have access to all of the Trackers Alliance headquarters and its amenities.
kor: 나는 한니발을 잡는 데에 실패했다. 로치가 나를 보증해주었고, 대행인 1호가 나를 정식 추적자로 만들어 주었다. 나는 호출명을 선택할 수 있게 되었다. 이제 나는 모든 추적자 동맹 본부와 그 편의 시설을 이용할 수 있게 되었다.

# 0008C0
source: We have a ship that technically works, but barely. We'll have to report back to Agent No. 1 at the Trackers Alliance HQ and tell them we failed to catch our target.
kor: 기술적으로는 작동하지만, 간신히 동작만 하는 함선이 있다. 추적자 동맹 본부의 대행인 1호에게 보고해서 수배범을 잡지 못했다고 말해야겠다.

# 0008C1
source: I got the key to the junker ship, and the other things Hannibal left behind for me. Time to claim the ship and get out of here.
kor: 고물선과 한니발이 남긴 다른 물건들을 찾았다. 이제 함선을 되찾아서 여길 떠날 시간이다.

# 0008C2
source: Hannibal got away with our ship. He was Adrastos the whole time. At least he left us a junker ship so we won't be stranded, along with some other toys. We should grab those and get out of here.
kor: 한니발이 우리 함선을 훔쳐서 도망쳤다. 아드라스토스가 한니발이었다. 그래도 한니발은 다른 장난감들과 함께 좌초되지 않도록 고물선을 남겨뒀다. 그 고물선을 챙겨서 여기서 나가야겠다.

# 0008C3
source: That wasn't Hannibal after all. It was his underling, Deke, pretending to be Hannibal. The real Hannibal was Adrastos all along, and he got away with our ship!
kor: 그 녀석은 한니발이 아니었다. 한니발의 부하 디크가 한니발인 척한 거였다. 아드라스토스가 진짜 한니발이였고, 우리 함선을 훔쳐 도망쳤다!

# 0008C4
source: We've found Hannibal, and he immediately surrendered. I should confront him and then we'll bring him in and collect our bounty.
kor: 한니발을 찾았고, 한니발은 즉시 항복했다. 한니발과 대면한 뒤 데려가서 현상금을 받아야겠다.

# 0008C5
source: We were able to get inside the Sunsail ship in Hangar B and fired the detached missile pod wired up to it. It blew a hole that will allow us to access the loading bay.
kor: B 격납고에 있는 선세일 함선 안으로 들어가서 미사일 포드를 분리해서 발사했다. 적재 구획에 접근할 수 있는 구멍이 생겼다.

# 0008C6
source: I've got the key to the Sunsail ship in Hangar B. We can use it to get on board and fire the missile pod that will hopefully give us another way into the loading bay.
kor: B 격납고에 있는 선세일 함선의 열쇠를 찾았다. 이 열쇠로 선세일 함선에 탑승해서 미사일 포드를 발사하면 적재 구획으로 들어갈 수 있을 것이다.

# 0008C7
source: We found out that there's a key to the Sunsail ship in Hangar B. We can find the key in the living quarters that will let us get inside.
kor: B 격납고에 선세일 함선의 열쇠가 있다는 걸 알아냈다. 거주 구역에서 함선 열쇠를 찾으면 함선 안으로 들어갈 수 있을 것이다.

# 0008C8
source: The ship connected to the missile pod is locked up. We'll need to find a key. Roach thinks we may find some information about it in the control room.
kor: 미사일 포드가 연결돼 있는 함선이 잠겨 있다. 함선 열쇠를 찾아야 한다. 로치가 제어실에서 정보를 찾을 수 있을 거라고 했다.

# 0008C9
source: It looks like there's a detached missile pod that's still connected to its ship. If we can enter the ship, we might be able to use it to blow a hole in the wall and get to Hannibal.
kor: 미사일 포드가 분리된 채 함선에 연결되어 있는 것 같다. 함선에 들어갈 수 있다면 그걸 이용해 벽에 구멍을 뚫고 한니발에게 갈 수 있을 것이다.

# 0008CA
source: The Loading Bay door is sealed shut with no way to open it from this side. Roach has suggested finding another way around, possibly above us.
kor: 적재 구획 문은 봉인되어 있어 이쪽에서 열 방법이 없다. 로치는 우리 위쪽에서 다른 길을 찾아보라고 제안했다.

# 0008CB
source: Hannibal came over the PA system calling for complete lockdown of the Chop Shop. Given Hannibal's insistence that the loading bay be particularly secured, Roach believes that's where we'll find him.
kor: 한니발이 PA 시스템을 통해 찹샵을 완전히 봉쇄하라는 명령을 내렸다. 로치에 따르면 한니발은 특히 적재 구획의 보안을 철저하게 유지하려고 고집했다고 하며, 로치는 이에 미뤄 적재 구획에서 한니발을 찾을 수 있을 거라고 믿었다.

# 0008CC
source: Roach and I have arrived on board the chop shop, which appears to have its gravity shut off. Now, to find Hannibal somewhere inside.
kor: 로치와 나는 찹샵에 승선했다. 찹샵은 중력이 차단된 것으로 보인다. 이제 내부 어딘가에 있을 한니발을 찾아야 한다.

# 0008CD
source: We're docked with the chop shop. Adrastos is going to remain bound on board our ship while Roach and I head into the Chop Shop to find Hannibal.
kor: 찹샵에 도킹했다. 로치와 나는 함선에 아드라스토스를 묶어 두고 한니발을 찾기 위해 찹샵으로 향할 것이다.

# 0008CE
source: Lucky for us, the Chop Shop seems to have been expecting Adrastos, and has granted us clearance to dock with the station. We should waste no time docking with it.
kor: 운 좋게도, 찹샵 쪽에서는 함선에 아드라스토스가 탑승한 것으로 착각해서, 정거장에 도킹할 수 있게 허가해 줬다. 도킹하는 데 시간을 낭비하지 말자.

# 0008CF
source: We were hailed by the Chop Shop. I need to answer it so Adrastos can convince them to let us board.
kor: 찹샵에서 교신을 보냈다. 나는 교신에 응답해야 한다. 그러면 아드라스토스가 찹샵에 승선할 수 있도록 설득할 것이다.

# 0008D0
source: We have the ship we're going to use to infiltrate Hannibal's Chop Shop. We need to fly it to the chop shop orbiting Andromas IV-a.
kor: 한니발의 찹샵에 잠입할 우주선을 찾았다. 안드로마스 IV-a의 궤도를 돌고 있는 찹샵으로 가야 한다.

# 0008D1
source: Roach has updated his plan with the information we gathered from Adrastos. We're going to use a ship Roach acquired to approach the Chop Shop, and Adrastos is going to help us get aboard.
kor: 로치가 아드라스토스를 통해 수집한 정보를 바탕으로 계획을 수정했다. 로치가 확보한 함선을 이용해 찹샵에 접근하면, 아드라스토스가 탑승하는 걸 도와주기로 했다.

# 0008D2
source: Adrastos told us where Hannibal's chop shop is located. It seems like the best place to find Hannibal himself. Roach would like a word with me first, though. I sense he has a plan.
kor: 아드라스토스가 한니발의 찹샵이 있는 곳을 알려줬다. 한니발을 찾기에 가장 좋은 장소인 것 같다. 하지만 로치는 먼저 나와 이야기하고 싶어 한다. 뭔가 계획이 있는 것 같다.

# 0008D3
source: I disabled Adrastos. Now to interrogate him, assuming he's still breathing.
kor: 아드라스토스를 무력화시켰다. 이제 아드라스토스를 심문해야 한다. 아직 숨을 쉬고 있길 바라자.

# 0008D4
source: Well, I found Adrastos. Time to interrogate him and get him to tell us where to find Hannibal.
kor: 아드라스토스를 찾았다. 이제 심문해서 한니발을 어디서 찾을 수 있는지 불게 만들 시간이다.

# 0008D5
source: Despite needing to bring him in alive, I shot Adrastos. I'll have to disable him so he can't run.
kor: 아드라스토스를 생포해서 데려와야 했지만, 그만 쏴버리고 말았다. 도망치지 못하도록 아드라스토스를 무력화시켜야겠다.

# 0008D6
source: I used my scanner and found Adrastos. Now to confront him and get some information out of him to lead us to his boss, Hannibal.
kor: 스캐너를 사용해서 아드라스토스를 찾았다. 이제 아드라스토스와 대면해서 녀석의 두목인 한니발에게 안내하도록 정보를 빼내야겠다.

# 0008D7
source: Roach seems to have noticed Adrastos. I should use my scanner on him to confirm.
kor: 로치가 아드라스토스를 발견한 것 같다. 스캐너로 확인해 봐야겠다.

# 0008D8
source: I spoke to Roach about plans for the mission to find Hannibal. First, we need to go out into the city and use my scanner to find Hannibal's associate, Adrastos.
kor: 한니발 추척 임무 계획에 대해 로치와 이야기했다. 우선 도시로 나가서 내 스캐너로 한니발과 관계가 있는 아드라스토스를 찾아야겠다.

# 0008D9
source: Agent No. 1 briefed me on the mission to find the wanted starjacker, Hannibal Eutropio. They also assigned me a partner, Roach. I need to speak with him.
kor: 대행인 1호가 수배 중인 스타재커 한니발 유트로피오 추적 임무에 대해 설명해줬다. 그리고 파트너로 로치도 배정해줬다. 로치와 이야기를 좀 해야겠다.

# 0008DA
source: I've accepted my first bounty mission for the Trackers Alliance. Agent No. 1 wants me to report back to them for a briefing.
kor: 추적자 동맹의 첫 현상수배 임무를 수락했다. 대행인 1호는 작전 내용 설명을 위해 내가 다시 보고하길 원한다.

# 0008F3
source: Increased ammo capacity.
kor: 탄창 용량 증가.

# 0008F4
source: Standard issue magazine.
kor: 표준 사양 탄창.

# 0008F5
source: A larger shielded-grip to vastly increase Recoil Control at the cost of Aim Down Sights speed. Slightly increases long-range Accuracy.
kor: 차폐 처리된 대형 공구 손잡이. 반동 제어 크게 증가. 장거리 사격 명중률 약간 증가. 정조준 속도 느려짐.

# 0008F6
source: A shielded grip to increase Recoil Control at the cost of Aim Down Sights speed. Slightly increases long-range Accuracy.
kor: 차폐 처리된 공구 손잡이. 반동 제어 증가. 장거리 사격 명중률 약간 증가. 정조준 속도 느려짐.

# 0008F7
source: Standard issue grip.
kor: 표준 사양 손잡이.

# 0008F8
source: Increases Accuracy, Recoil Control, and Range at the cost of Aim Down Sight speed.
kor: 명중률, 반동 제어, 사거리 증가. 정조준 속도 느려짐.

# 0008F9
source: Standard issue barrel.
kor: 표준 사양 총열.

# 0008FA
source: Increases Damage, Headshot Damage, and Range.
kor: 피해, 헤드샷 피해, 사거리 증가.

# 0008FC
source: Empty muzzle attachment.
kor: 총구 부품 미부착.

source: Increased rate of fire but less accurate.
kor: 연사력 증가, 명중률 감소.

# 00092B
source: Defacement of Public Property
kor: 공공 재산 훼손

# 00092C
source: Jaywalking
kor: 무단횡단

source: You have found an Astra. This rare currency can be found around the galaxy. Once you go to the Trackers Alliance HQ, complete your first bounty mission for them and become an official Tracker, you will be able to give Astras to a Tracker Agent named Stache in exchange for rare equipment.
kor: 아스트라를 발견했습니다. 이 희귀 화폐는 은하계 곳곳에서 찾을 수 있습니다. 추적자 동맹 본부로 가서 첫 번째 현상수배 임무를 완수하고 정식 추적자가 되면, 추적자 대행인 스태쉬에게 아스트라를 주고 희귀 장비와 교환할 수 있습니다.

source: Worker
kor: 인부

# 00093B
source: Patron
kor: 후원자

# 00093C
source: In order to accept this bounty mission, you must first complete the bounty mission "The Starjacker."
kor: 이 현상수배 임무를 수락하려면 먼저 '스타재커' 현상수배 임무를 완료해야 합니다.

# 00093D
source: In order to accept this bounty mission, you must first get approval from Agent No. 1 as part of the mission "The Trackers Alliance."
kor: 이 현상수배 임무를 수락하려면, 먼저 대행인 1호의 승인을 받아야 합니다. 이는 '추적자 동맹' 임무의 일부입니다.

source: Crew
kor: 승무원

# 00094B
source: Citizen
kor: 시민

# 00094D
source: Xenofresh Worker
kor: 제노프레시 작업자

# 00094F
source: Tourist
kor: 여행객

source: Guest
kor: 고객

source: Miner
kor: 광부

source: Customer
kor: 고객

source: Colonist
kor: 개척민

source: Patient
kor: 환자

# 000D58
source: Changes "Talk" to "Accept Bounty" when hovering over bounty posters in the Trackers Alliance HQ bounty board.
kor: 추적자 동맹 본부에서 현상수배 전단 화면에 게시된 현상수배 전단 위에 조준점을 맞추면 '말하기'가 '현상수배 임무 받기'로 변경됩니다.

# 031DD1
source: I've completed the geological scans requested by the <Alias.PluralName=QuestGiver>. I should return to them to provide them with the data.
kor: <Alias.PluralName=QuestGiver>의 요청을 받아 지질학적 특징의 스캔을 완료했다. 다시 돌아가서 데이터를 전달하자.

# 031DD2
source: <Alias.PluralName=QuestGiver> on <Alias=Planet> are in need of scan data of nearby geological features.
kor: <Alias=Planet>의 <Alias.PluralName=QuestGiver>에 따르면 인근 지질학적 특징의 스캔 데이터를 원한다고 한다.

# 0000D4
source: Tank, you may need to slow down and listen. That isn't what I said. Roach is very good at what he does, he just takes a different approach.
kor: 탱크, 진정하고 내 말 좀 들어 봐. 그런 뜻으로 말한 게 아냐. 로치는 매우 능숙하게 자기 일을 해낸다고. 그저 접근 방식이 다를 뿐이야.

# 0000D5
source: Okay, but between you and me, it still sounds like you're the better Tracker.
kor: 알았어. 하지만 우리 둘을 비교해 보면, 여전히 네가 더 나은 추적자인 것 같네.

# 0000D6
source: No comment.
kor: 그 말엔 대답 안 하겠어.

# 0000D7
source: Ah, got it. So like, is he not as good as you then? 'Cause that's kind of what it sounds like.
kor: 아, 알겠다. 그럼 걔는 너만큼 대단하진 않단 거지? 말하는 걸 들어 보니 그런 것 같은데.

# 0000D8
source: Well, even if I did care about such things, which I don't, I simply take my time.
kor: 글쎄, 내가 그런 기록에 신경을 쓴다 해도, 물론 신경도 안 쓰지만, 일을 서둘러 하지 않거든.

# 0000D9
source: But like, how's that possible when you've been doing this for way longer than he has? Why don't you have the record?
kor: 근데, 어떻게 그 친구보다 경력이 더 길면서 이럴 수가 있는 거야? 왜 기록이 없어?

# 0000DA
source: You've been doing this a while, huh? The whole Tracker thing, I mean.
kor: 이 업계에서 꽤 오래 일했지? 이런 추적자 일 말이야.

# 0000DB
source: What's up, Tank?
kor: 잘 지냈어? 탱크?

# 0000DC
source: Yo, Inevitable!
kor: 여, 인에비터블!

# 0000DD
source: I've been through more than you could ever even understand.
kor: 네가 알 수 있는 그 수준 이상으로 많은 일을 겪었지.

# 0000DE
source: You don't know what you're talking about.
kor: 무슨 말을 하는지도 모르고 아무 말이나 하는군.

# 0000DF
source: Don't talk to me like you know me.
kor: 나 아는 것처럼 굴지 말라고.

# 0000E0
source: I miss the simple days... before running from bounty hunters, before hurting people.
kor: 난 그냥 단순했던 옛 시절이 그리워... 현상금 사냥꾼이 되기 전에, 사람들을 해치기 전에.

# 0000E1
source: It wasn't supposed to turn out this way, you know... things just got out of control.
kor: 이렇게 되지 말았어야 했는데 말이야... 갑자기 모든 게 엉망이 됐어.

# 0000E2
source: I wonder if people like me can change... I guess I know the answer because I used to be different, too.
kor: 나 같은 사람도 바뀔 수 있는 건지 궁금하군... 나도 예전엔 다른 사람이었으니 이미 답은 알고 있는 것 같지만.

# 0000E3
source: I miss my life before all this. I wonder... if I surrender... could I start over?
kor: 이런 일하기 전의 내 삶이 그리워. 혹시... 항복하면... 다시 시작할 수 있을까?

# 0000E4
source: Yeah... I've seen better days. It's exhausting being a criminal, you know. Nobody tells you that part.
kor: 그래... 예전이 훨씬 나았는데. 범죄자 노릇하는 게 얼마나 힘든 건지. 아무도 얘기해 주지 않는단 말이야.

# 0000E5
source: You used to be a hero before all this, I heard.
kor: 너 이런 일하기 전에는 원래 영웅이었다면서.

# 0000E6
source: You're too smart to be caught up in all this mess.
kor: 이런 일을 하기엔 넌 너무 똑똑한 사람인데 말이야.

# 0000E7
source: Just like the other bounty hunters, all you Trackers making promises you can never keep.
kor: 다른 현상금 사냥꾼과 똑같군. 너희 추적자들은 이루지 못할 약속을 계속 하지.

# 0000E8
source: Last time I heard someone say that, they shot me for fun. I'm done with lies.
kor: 마지막으로 나한테 그런 말을 한 사람은, 재미로 나한테 총질을 했어. 이제 거짓말은 그만.

# 0000E9
source: I can't believe you actually said that with a straight face. Get real. I wasn't born yesterday.
kor: 어떻게 천연스러운 얼굴로 그런 말을 하는 건지 믿을 수가 없다. 정신 차려. 내가 갓 태어난 애기도 아니고.

# 0000EA
source: I've heard that before. I'm not a fool!
kor: 전에도 그런 말 들었지. 내가 바보인 줄 아냐?!

# 0000EB
source: Why should I believe that?
kor: 왜 내가 그 말을 믿어야 하지?

# 0000EC
source: I've heard you Trackers were different. It's hard to believe... but you seem honest.
kor: 너희 추적자들은 다르다고 들었는데. 믿을 수 없지만... 솔직한 사람들 같아.

# 0000ED
source: That's remarkably upstanding for a bounty hunter.
kor: 현상금 사냥꾼치고는 놀라울 정도로 정직하군.

# 0000EE
source: I heard the Trackers Alliance wasn't like the others. I had no idea.
kor: 추적자 동맹은 다른 자들과는 다르다고 들었어. 전혀 몰랐지.

# 0000EF
source: You'd do that for me? After everything I did?
kor: 정말 그렇게 해 주겠다고? 내가 그런 짓을 했는데도?

# 0000F0
source: Did you practice saying that in the mirror? You should see yourself. It's adorable.
kor: 거울 앞에서 그렇게 말하는 걸 연습했나? 네 얼굴 좀 봐라, 귀엽네.

# 0000F1
source: Sorry, I wasn't paying attention. Did you say something?
kor: 미안, 집중을 안 하고 있었네. 뭐라고 했어?

# 0000F2
source: Fair enough. You're probably right.
kor: 그래. 그건 맞는 말 같다.

# 0000F3
source: I understand, and I appreciate the warning. Honestly, you're the first space bozo that I've believed.
kor: 알겠어, 경고해 줘서 고맙고. 사실, 우주에서 온 멍청이들 중 믿음이 가는 사람은 네가 처음이야.

# 0000F4
source: You're a Tracker so I know you're serious. And I know you could have already killed me if you wanted. Thanks for being honest with me.
kor: 당신은 추적자니까 진심인 것은 알겠어. 원한다면 그 자리에서 날 이미 죽였겠지. 사실대로 말해 줘서 고마워.

# 0000F5
source: I believe you. I'm not sure if I have it in me to fight, either.
kor: 네 말을 믿어. 그리고 나한테 싸울 능력이 있는지도 모르겠고.

# 0000F6
source: Yeah, I can see that you're serious. And you'd probably win, too.
kor: 그래, 진심인 것은 느껴진다. 게다가 당신이 아마 이기겠지.

# 0000F7
source: I have the right to kill you if you don't surrender. And I absolutely will.
kor: 나한테는 지금 당장 항복하지 않으면 그 자리에서 죽일 권리는 있지. 그리고, 분명히 죽일 거야.

# 0000F8
source: To be clear: If you don't surrender then I'm going to kill you right here.
kor: 확실히 말하겠다. 지금 항복하지 않으면 바로 이 자리에서 죽이겠어.

# 0000F9
source: Haha, no thanks. There's nothing wrong with my life. Except you finding me.
kor: 하하, 됐어. 내 인생에는 아무 문제 없다고. 그쪽이 날 찾아낸 것 빼고는.

# 0000FA
source: Do you honestly believe that? You didn't seem stupid. You know it's not that easy.
kor: 정말 그렇게 생각해? 바보 같아 보이진 않는데. 그렇게 쉬운 게 아니란 건 너도 알 텐데.

# 0000FB
source: Then what? Write a book, build a house, learn pottery... what? This is all I am and all I ever will be.
kor: 그럼, 뭐? 책을 써라, 집을 지어라, 시를 쓰라는 거야? 난 어디까지나 지금 나 자신이야, 앞으로도 그럴 거고.

# 0000FC
source: They'd never let me start over. I've done too much.
kor: 나한테 두 번째 기회를 줄 리가 없잖아. 난 너무 많은 죄를 저질렀어.

# 0000FD
source: Maybe this is the wake-up call that I needed, friend.
kor: 이번 기회로 제정신을 차려야 할지 모르겠네, 친구.

# 0000FE
source: I've been reading a lot about meditation... maybe it's time for me to work on it in prison. Clear my head. Figure out who I am.
kor: 명상 수련에 관해 많이 읽어 봤는데... 감옥에서 한 번 직접 시험해야 할 때가 된 것 같다. 마음을 비우고, 내가 어떤 사람인지 알 수 있도록.

# 0000FF
source: Maybe I can turn my life around... become a politician, make things better for people... does that sound too cheesy?
kor: 새 삶을 살아갈 수도 있을지 몰라... 정치인이 되거나, 남들을 도우며 살 수 있겠지... 너무 뻔한 소리 같나?

source: Maybe I should go back to my PhD program and finish it. I thought a sabbatical would energize me, but it got out of control...
kor: 전에 했던 박사 학위 프로그램을 마쳐야 할지 모르겠군. 안식년이 되면 기운을 되찾을 거라 생각했는데, 아예 통제가 불가능해질 줄이야...

source: I've always wanted to settle down... have some kiddos, open some kind of business... you really think I could?
kor: 난 항상 자리를 잡고 싶었지... 애들을 낳고, 사업을 꾸리고... 나라면 할 수 있을 것 같아?

source: Maybe my family would take me back... maybe I could go home.
kor: 이제 내 가족이 날 받아 줄지도... 고향에 돌아갈 수 있을지 몰라.

source: Leaving this life behind is appealing...
kor: 이런 삶을 그만 두는 것은 확실히 괜찮은데...

source: I mean, I could open that traveling Chunks business that I was thinking about...
kor: 예전부터 청크 행상인 사업을 하고 싶었는데, 정말 할 수 있을지도 몰라...

source: Pay the fine, serve your time, then you're free to do anything else with your life.
kor: 벌금 내고, 형 살고 나면 네 인생 마음대로 할 수 있어. 그 뒤엔 뭐든 하고 싶은 거 해.

source: Honestly... going to prison has some upsides for me too. Makes me seem like a big fish, right?
kor: 솔직히 말하면... 감옥에 가는 게 좋은 점이 있을지도 몰라. 거물처럼 보이잖아? 그렇지?

# 00010A
source: I'm a big catch, huh? I mean, I like that. Not gonna lie. Works for my reputation too.
kor: 내가 거물이라고? 흠, 그거 맘에 들어. 솔직히 말해서. 내 평판에도 좋고.

# 00010B
source: I can't believe they involved the Trackers Alliance. I didn't think I was that big of a deal.
kor: 추적자 동맹까지 끌어들이다니 믿을 수가 없어. 내가 그 정도로 대단한 인물인 줄은 몰랐네.

# 00010C
source: I can't leave empty-handed, friend.
kor: 난 빈손으로 떠날 순 없어, 이 친구야.

# 00010D
source: If I let you go, I ruin my reputation. I can't let that happen.
kor: 내가 널 보내주면, 내 평판이 망가질 거라고. 그럴 순 없어.

# 00010E
source: Same to you, bucko.
kor: 너도 마찬가지야, 친구.

# 00010F
source: Well, prison isn't so bad. Been there before... would be nice to see old friends.
kor: 글쎄, 감옥이 그렇게 나쁘진 않아. 전에도 가봤고... 옛 친구들 만나는 것도 좋겠네.

source: Fair terms.
kor: 괜찮은 거래네.

source: Is this your first assignment? You're doing a great job.
kor: 이게 네 첫 임무야? 아주 잘하고 있어.

source: Look at you. So big, so powerful. Such a big kid.
kor: 너 좀 봐. 정말 크고 강해 보이네. 완전 어른이 다 됐구나.

source: You really want to go there, huh?
kor: 정말 그렇게 나오고 싶어, 응?

source: I wish you weren't right, but... I know you are.
kor: 네 말이 틀렸으면 좋겠는데... 근데 그 말이 맞는 걸 알아.

source: Yeah, yeah. Damn it. I hate it, but you're right.
kor: 그래, 그래. 젠장. 인정하기 싫지만, 네 말이 맞아.

source: You sound like a gullible idiot.
kor: 되게 순진한 바보처럼 들리네.

source: There's nothing anyone can say or do that would be enough to make up for those crimes.
kor: 그런 범죄를 저지른 걸 만회할 만한 말이나 행동은 없어. 아무도 그렇겐 못해.

source: Do you really believe they'd forgive someone for those crimes? You're dumber than I thought.
kor: 그런 범죄를 저지른 사람을 용서할 거라고 진짜 믿어? 내가 생각했던 것보다 더 멍청하네.

source: They don't forgive people like me.
kor: 그놈들은 나 같은 사람을 용서하지 않아.

# 00011A
source: I can never make amends for what I've done.
kor: 내가 한 일은 절대 만회할 수 없어.

# 00011B
source: Maybe there's a peaceful way out of this life. I guess I haven't tried that.
kor: 어쩌면 이 삶에서 평화롭게 빠져나갈 방법이 있을지도 몰라. 그런 건 아직 시도해본 적 없네.

# 00011C
source: All I've ever wanted was a simple life. I didn't mean to hurt anybody. Maybe I can fix it.
kor: 내가 원했던 건 그저 평범한 삶이었어. 누군가를 다치게 하려던 건 아니었어. 어쩌면 이제 바로잡을 수 있을지도 몰라.

# 00011D
source: What I wouldn't give for a normal, quiet life... with nobody hunting me down every damn day.
kor: 평범하고 조용한 삶을 살 수만 있다면... 매일 누군가가 날 쫓아다니지 않는 그런 삶 말이야. 그렇게만 된다면 뭐든 다 갖다 바칠 수 있을 텐데.

# 00011E
source: I've never considered that before... but you're right. This kind of life is exhausting.
kor: 한 번도 그런 생각을 해본 적 없었는데... 네 말이 맞아. 이런 삶은 정말 지치네.

# 00011F
source: I've always thought about a fresh start...
kor: 항상 새 출발을 생각해 오긴 했었지...

source: I get paid even if you're dead.
kor: 네가 죽더라도 보상은 받을 수 있어.

source: You won't win a fight with me.
kor: 나와 싸우면 이길 수 없을 텐데.

source: Maybe you can turn this into an opportunity to change your life.
kor: 이걸 기회로 삼아서 네 인생을 바꿀 수도 있을 거야.

source: This is your chance to make things right.
kor: 이건 모든 걸 바로잡을 기회라고.

source: What if this is your big chance to turn a new leaf in life.
kor: 만약 이게 네 인생에서 새 출발을 할 큰 기회라면?

source: Do I look like a fool? You'll just kill me when I give up.
kor: 내가 바보 같아? 내가 포기하면 그 자리에서 날 죽일 거면서.

source: I don't want to fight today, I'll be honest.
kor: 솔직히 오늘은 싸우고 싶지 않아.

source: I don't know why, but I think I believe you.
kor: 왜인진 모르겠지만, 믿음이 가네.

source: You don't seem like a cold-blooded murderer.
kor: 냉혈한 살인마처럼 보이진 않는데.

# 00012A
source: I mean, I don't want to die...
kor: 내 말은, 난 죽고 싶지 않다고...

# 00012B
source: Bounty says alive or dead. Make your choice.
kor: 수배지에는 생사불문이라고 적혀있어. 네가 선택해.

# 00012C
source: If you don't stand down, what choice do I have left but to kill you?
kor: 네가 물러서지 않는다면, 죽일 수밖에 없는걸?

# 00012D
source: If you surrender, I won't kill you. That's all I can promise.
kor: 항복하면 죽이진 않을게. 그게 내가 해줄 수 있는 전부야.

# 00012E
source: I want to resolve this peacefully.
kor: 난 평화롭게 해결하고 싶어.

# 00012F
source: So what? I have a piece of paper here that says I didn't do it. Now what?
kor: 그래서? 여기 내가 안 했다는 증거가 있어. 이제 어쩔 건데?

source: I don't care what your stupid bounty says. I didn't do it.
kor: 멍청한 현상수배 따위는 신경 안 써. 내가 안 했다고.

source: Everyone has a bounty on their heads these days.
kor: 요즘엔 개나 소나 다 현상수배가 걸려 있어.

source: No, no, no. I knew they'd pin it on me. This is bullshit!
kor: 아니, 아니, 아니. 결국 나한테 뒤집어씌울줄 알았어. 말도 안 돼!

source: Bounties are tools of the powerful to keep us under their thumb.
kor: 현상금은 권력자들이 우리를 이용해먹기 위해 사용하는 도구야.

source: I guess it doesn't matter if I say I didn't do it then.
kor: 내가 안 했다고 말해도 소용 없을 것 같네.

source: Damn it. I can't fight this, can I?
kor: 젠장. 이거 싸워봤자 소용 없겠지?

source: This is pointless.
kor: 이건 정말 무의미해.

source: Do you believe in the system? Are you that gullible?
kor: 아직도 그 시스템을 믿어? 그 정도로 순진한 거냐?

source: What's the point? They'll never listen.
kor: 무슨 의미가 있어? 다들 내 말은 듣지도 않겠지.

source: The case is rigged! They won't listen to evidence.
kor: 처음부터 모함이었어! 다들 증거가 있는데도 무시하겠지.

# 00013A
source: They'll never listen to my side of the story.
kor: 다들 내 입장에서 하는 말은 듣지도 않을 거야.
