Repository: dhrgusdlrns/dhrgus
Catalog: SFBGS003_kor.po
Languages: kor

# 000A93
source: Isaiah Parker
kor: 아이제아 파커

# 000A94
source: Tyrese Smith
kor: 타이레스 스미스

# 000A95
source: Colton Jones
kor: 콜턴 존스

# 000A96
source: Jojo Bekele
kor: 죠죠 베켈레

# 000A97
source: Benjamin Ngoma
kor: 벤자민 응고마

# 000A98
source: Oshi Bashir
kor: 오시 바시어

# 000A99
source: Owen Evans
kor: 오웬 에반스

# 000A9A
source: Nathan Walker
kor: 네이선 워커

# 000A9B
source: Paul Smith
kor: 폴 스미스

# 000A9C
source: Victoire Girard
kor: 빅투아르 지라르

# 000A9D
source: Danny Wigglesworth
kor: 대니 위글스워스

# 000A9E
source: Rory Murphy
kor: 로리 머피

# 000A9F
source: Callum Campbell
kor: 캘럼 캠벨

# 000AA0
source: Luca Esposito
kor: 루카 에스포지토

# 000AA1
source: Antonio Bianchi
kor: 안토니오 비앙키

# 000AA2
source: Gideon Lawson
kor: 기디언 로슨

# 000AA3
source: Pathan the Black
kor: 시꺼먼 파탄

# 000AA4
source: Yoshiro Matsura
kor: 요시로 마츠라

# 000AA5
source: Midori Kobayashi
kor: 미도리 코바야시

# 000AA6
source: Sinn Lim
kor: 신 임

# 000AA7
source: Binh Phan
kor: 빈 판

# 000AA8
source: Oscar Chan
kor: 오스카 챈

# 000AA9
source: Etienne Robert
kor: 에티엔 로버트

# 000AAA
source: Nikhil Giri
kor: 니킬 기리

# 000AAB
source: Wesley Miller
kor: 웨슬리 밀러

# 000AAC
source: Arthur Dalton
kor: 아서 달튼

# 000AAD
source: Hoyt Jackson
kor: 호이트 잭슨

# 000AAE
source: Gideon Pickett
kor: 기디언 피켓

# 000AAF
source: Ulysses St. Leon
kor: 율리시스 세인트 레온

# 000AB0
source: Amos Tilghman
kor: 에이머스 틸만

# 000AB1
source: Grover Marlow
kor: 그로버 말로우

# 000AB2
source: Vernon Ford
kor: 버논 포드

# 000AB3
source: Midori Fujita
kor: 미도리 후지타

# 000AB4
source: David Silverman
kor: 데이비드 실버만

# 000AB5
source: Isaac Jacobs
kor: 아이작 제이콥스

# 000AB6
source: Melvin Miller
kor: 멜빈 밀러

# 000AB7
source: Arjun Sahu
kor: 아준 사후

# 000AB8
source: Ramesh Khan
kor: 라메시 칸

# 000AB9
source: Shadrach Abott
kor: 사드락 애보트

# 000ABA
source: Anton Papoutsis
kor: 안톤 파푸트시스

# 000ABB
source: Jonah Flynn
kor: 조나 플린

# 000ABC
source: Silas Fitzpatrick
kor: 사일러스 피츠패트릭

# 000ABD
source: Caleb O'Keeffe
kor: 케일럽 오키프

# 000ABE
source: Alejandro Hernandez
kor: 알레한드로 에르난데스

# 000ABF
source: Felipe Lopez
kor: 펠리페 로페즈

# 000AC0
source: Juan Smith
kor: 후안 스미스

# 000AC1
source: Harvey Pryce
kor: 하비 프라이스

# 000AC2
source: Saenu Ahn
kor: 사이누 안

# 000AC3
source: Matthias Fischer
kor: 마티아스 피셔

# 000AC4
source: Antonio Padilla
kor: 안토니오 파딜라

# 000AC5
source: Riccardo Dubois
kor: 리카르도 뒤부아

# 000AC6
source: Gerek Mercier
kor: 게렉 메르시에

# 000AC7
source: Olek Martin
kor: 올렉 마틴

# 000AC8
source: Andrey Moreau
kor: 안드레이 모로

# 000AC9
source: Vasily Girard
kor: 바실리 지라르

# 000ACA
source: Micah Doolittle
kor: 마이카 둘리틀

# 000ACB
source: Louis Petit
kor: 루이스 프티

# 000ACC
source: Alain Dupont
kor: 알랭 뒤퐁

# 000ACD
source: Victoire Bonnet
kor: 빅투아르 보닛

# 000ACE
source: Georgios Samaras
kor: 요르요스 사마라스

# 000ACF
source: Dimitrios Koufos
kor: 디미트리오스 쿠포스

# 000AD0
source: Krit Kaya
kor: 크릿 카야

# 000AD1
source: Philip Palmer
kor: 필립 팔머

# 000AD2
source: Gael Silva
kor: 게일 실바

# 000AD3
source: Jarkko Laine
kor: 야르코 레인

# 000AD4
source: Kasper Haugen
kor: 카스퍼 호건

# 000AD5
source: Gael Alonso
kor: 게일 알론소

# 000AD6
source: Marcos Gomes
kor: 마르코스 고메스

# 000AD7
source: Philip Giri
kor: 필립 기리

# 000AD8
source: Randell Pathan
kor: 랜델 파탄

# 000AD9
source: Humphrey Roy
kor: 험프리 로이

# 000ADA
source: Manoj Choudhary
kor: 마노즈 초드하리

# 000ADB
source: Woodrow Doolin
kor: 우드로 둘린

# 000ADC
source: Samik Pathan
kor: 사믹 파탄

# 000ADD
source: Aarav Sahu
kor: 아라브 사후

# 000ADE
source: Pamir Singh
kor: 파미르 싱

# 000ADF
source: Suparman Agung
kor: 수파르만 아궁

# 000AE0
source: Ming Wang
kor: 밍 왕

# 000AE1
source: Luca Quan
kor: 루카 콴

# 000AE2
source: Callum Dara
kor: 캘럼 다라

# 000AE3
source: Randell Stuart
kor: 랜델 스튜어트

# 000AE4
source: Humphrey Chambers
kor: 험프리 체임버스

# 000AE5
source: Owen Edison
kor: 오웬 에디슨

# 000AE6
source: Nathan Allen
kor: 네이선 앨런

# 000AE7
source: Paul Robinson
kor: 폴 로빈슨

# 000AE8
source: Eric Donoghue
kor: 에릭 도노휴

# 000AE9
source: Darnell Miller
kor: 다넬 밀러

# 000AEA
source: Mickey Daniels
kor: 미키 대니얼스

# 000AEB
source: Rory O'Berne
kor: 로리 오베른

# 000AEC
source: Jason Saetang
kor: 제이슨 새탕

# 000AED
source: Caleb Schmidt
kor: 케일럽 슈미트

# 000AEE
source: Andrew Weber
kor: 앤드류 웨버

# 000AEF
source: Darnell Virtanen
kor: 다넬 비르타넨

# 000AF0
source: Elijah Olsen
kor: 일라이저 올슨

# 000AF1
source: Samik Giri
kor: 사믹 기리

# 000AF2
source: Jin Liu
kor: 진 리우

# 000AF3
source: Jim Batista
kor: 짐 바티스타

# 000AF4
source: Bill Romero
kor: 빌 로메로

# 000AF5
source: Harvey Ramos
kor: 하비 라모스

# 000AF6
source: Tyrese Moreno
kor: 타이레스 모레노

# 000AF7
source: Colton Navarro
kor: 콜턴 나바로

# 000AF8
source: Jojo Stanton
kor: 죠죠 스탠턴

# 000AF9
source: Shadrach Carpenter
kor: 사드락 카펜터

# 000AFA
source: Oshi Boone
kor: 오시 분

# 000AFB
source: Owen Suri
kor: 오웬 수리

# 000AFC
source: Nathan Indra
kor: 네이선 인드라

# 000AFD
source: Paul Zhang
kor: 폴 장

# 000AFE
source: Eric Yu
kor: 에릭 유

# 000AFF
source: Danny Song
kor: 대니 송

# 000B00
source: Wyatt Silva
kor: 와이엇 실바

# 000B01
source: Mickey Okada
kor: 미키 오카다

# 000B02
source: Felipe Ramos
kor: 펠리페 라모스

# 000B03
source: Deon Ibrahim
kor: 디온 이브라힘

# 000B04
source: Tyrese Mason
kor: 타이레스 메이슨

# 000B05
source: Colton Omari
kor: 콜턴 오마리

# 000B06
source: Jojo Owusu
kor: 죠죠 오우수

# 000B07
source: Benjamin Omobowale
kor: 벤자민 오모보왈레

# 000B08
source: Oshi Kamal
kor: 오시 카말

# 000B09
source: Benjamin Cole
kor: 벤자민 콜

# 000B0A
source: Micah Fisher
kor: 마이카 피셔

# 000B0B
source: Jonah Moore
kor: 조나 무어

# 000B0C
source: Silas Walsh
kor: 사일러스 월시

# 000B0D
source: Callum MacEanruig
kor: 캘럼 매컨리

# 000B0E
source: Luca Rossi
kor: 루카 로시

# 000B0F
source: Antonio Giordano
kor: 안토니오 지오다노

# 000B10
source: Harvey Sylvius
kor: 하비 실비우스

# 000B11
source: Gerek Nowak
kor: 게렉 노박

# 000B12
source: Olek Kowalski
kor: 올렉 코왈스키

# 000B13
source: Andrey Ivanova
kor: 안드레이 이바노바

# 000B14
source: Vasily Sokolov
kor: 바실리 소콜로프

# 000B15
source: Anton Petrov
kor: 안톤 페트로프

# 000B16
source: Dan Smith
kor: 댄 스미스

# 000B17
source: Jason Johnson
kor: 제이슨 존슨

# 000B18
source: Caleb Williams
kor: 케일럽 윌리엄스

# 000B19
source: Andrew Brown
kor: 앤드류 브라운

# 000B1A
source: Danny Hawkes
kor: 대니 호키스

# 000B1B
source: Elijah King
kor: 일라이저 킹

# 000B1C
source: Shadrach Price
kor: 사드락 프라이스

# 000B1D
source: Micah Garrett
kor: 마이카 개럿

# 000B1E
source: Jonah Cartwright
kor: 조나 카트라이트

# 000B1F
source: Silas McCoy
kor: 사일러스 맥코이

# 000B20
source: Caleb Montgomery
kor: 케일럽 몬거머리

# 000B21
source: Kit Schmidt
kor: 키트 슈미트

# 000B22
source: Ulysses Calhoun
kor: 율리시스 칼훈

# 000B23
source: Amos Strauss
kor: 에이머스 스트라우스

# 000B24
source: Grover Underwood
kor: 그로버 언더우드

# 000B25
source: Vernon Reynolds
kor: 버논 레이놀즈

# 000B26
source: Lester Dawson
kor: 레스터 도슨

# 000B27
source: Roscoe Clancy
kor: 로스코 클랜시

# 000B28
source: Saemus Sweeney
kor: 셰이머스 스위니

# 000B29
source: Isaac Morris
kor: 아이작 모리스

# 000B2A
source: Melvin Yoder
kor: 멜빈 요더

# 000B2B
source: Arjun Barman
kor: 아준 바르만

# 000B2C
source: Ramesh Devi
kor: 라메시 데비

# 000B2D
source: Manoj Bai
kor: 마노즈 바이

# 000B2E
source: Caleb O'Neill
kor: 케일럽 오닐

# 000B2F
source: Saemus Kerry
kor: 셰이머스 케리

# 000B30
source: Alejandro Romero
kor: 알레한드로 로메로

# 000B31
source: Jim Conroy
kor: 짐 콘로이

# 000B32
source: Juan Ocasio
kor: 후안 오카시오

# 000B33
source: Miguel Moreno
kor: 미구엘 모레노

# 000B34
source: Pedro Navarro
kor: 페드로 나바로

# 000B35
source: Isaiah Stanton
kor: 아이제아 스탠턴

# 000B36
source: Clarence Cole
kor: 클래런스 콜

# 000B37
source: Wayne Boone
kor: 웨인 분

# 000B38
source: Miguel Strauss
kor: 미구엘 스트라우스

# 000B39
source: Ernest Garrett
kor: 어니스트 개럿

# 000B3A
source: Clive Cartwright
kor: 클라이브 카트라이트

# 000B3B
source: Woodrow McCoy
kor: 우드로 맥코이

# 000B3C
source: Wesley Montgomery
kor: 웨슬리 몬거머리

# 000B3D
source: Emmett Shepherd
kor: 에밋 셰퍼드

# 000B3E
source: Wyatt Goodwin
kor: 와이엇 굿윈

# 000B3F
source: Riccardo Moretti
kor: 리카르도 모레티

# 000B40
source: Riccardo Agostini
kor: 리카르도 아고스티니

# 000B41
source: Nikhil Sahu
kor: 니킬 사후

# 000B42
source: Dan Kontos
kor: 댄 콘토스

# 000B43
source: Deon Ocasio
kor: 디온 오카시오

# 000B44
source: Saemus Sutton
kor: 셰이머스 서튼

# 000B45
source: Alejandro Augustine
kor: 알레한드로 어거스틴

# 000B46
source: Felipe Lawson
kor: 펠리페 로슨

# 000B47
source: Juan Calhoun
kor: 후안 칼훈

# 000B48
source: Beau Price
kor: 보 프라이스

# 000B49
source: Pedro Underwood
kor: 페드로 언더우드

# 000B4A
source: Isaiah Reynolds
kor: 아이제아 레이놀즈

# 000B4B
source: Clarence Dawson
kor: 클래런스 도슨

# 000B4C
source: Wayne Clancy
kor: 웨인 클랜시

# 000B4D
source: Beau Hirsh
kor: 보 허쉬

# 000B4E
source: Dwi Indra
kor: 드위 인드라

# 000B4F
source: Hoyt Augustine
kor: 호이트 어거스틴

# 000B50
source: Emmett Taqqiq
kor: 에밋 타키크

# 000B51
source: Aarav Pathan
kor: 아라브 파탄

# 000B52
source: Pamir Roy
kor: 파미르 로이

# 000B53
source: Dagar Suri
kor: 대이거 수리

# 000B54
source: Victor Mercier
kor: 빅터 메르시에

# 000B55
source: Minik Taqqiq
kor: 미닉 타키크

# 000B56
source: Mickey Holmes
kor: 미키 홈스

# 000B57
source: Dan Martinez
kor: 댄 마르티네즈

# 000B58
source: Deon Adams
kor: 디온 애덤스

# 000B59
source: David Hirsh
kor: 데이비드 허쉬

# 000B5A
source: Clive Bass
kor: 클라이브 베이스

# 000B5B
source: Roscoe Dalton
kor: 로스코 달튼

# 000B5C
source: Dagar Patel
kor: 대이거 파텔

# 000B5D
source: Victor Steiner
kor: 빅터 슈타이너

# 000B5E
source: Arthur Sutton
kor: 아서 서튼

# 000B5F
source: Sheriff Owusu
kor: 보안관 오우수

# 000B60
source: Minik Hansen
kor: 미닉 핸슨

# 000B61
source: Eike Schmidt
kor: 아이크 슈미트

# 000B62
source: Bente Weber
kor: 벤트 웨버

# 000B63
source: Runo Virtanen
kor: 루노 비르타넨

# 000B64
source: Kim Olsen
kor: 킴 올슨

# 000B65
source: Rio Silva
kor: 리오 실바

# 000B66
source: Sloane Batista
kor: 슬론 바티스타

# 000B67
source: Sasha Denisovich
kor: 사샤 데니소비치

# 000B68
source: Blake Wilson
kor: 블레이크 윌슨

# 000B69
source: Wren Milton
kor: 렌 밀턴

# 000B6A
source: Bellamy Evans
kor: 벨라미 에반스

# 000B6B
source: Bryn Walker
kor: 브린 워커

# 000B6C
source: Reese Smith
kor: 리즈 스미스

# 000B6D
source: Dylan Baker
kor: 딜런 베이커

# 000B6E
source: Emlyn Wigglesworth
kor: 엠린 위글스워스

# 000B6F
source: Reese Zhang
kor: 리즈 장

# 000B70
source: Sol Anderson
kor: 솔 앤더슨

# 000B71
source: Shen Yu
kor: 셴 유

# 000B72
source: Seong Song
kor: 성 송

# 000B73
source: Ren Okada
kor: 렌 오카다

# 000B74
source: Sora Fujita
kor: 소라 후지타

# 000B75
source: Yol Dara
kor: 욜 다라

# 000B76
source: Thu Quan
kor: 투 콴

# 000B77
source: Lamisi Bekele
kor: 라미시 베켈레

# 000B78
source: Jules Dubois
kor: 쥘 뒤부아

# 000B79
source: Eden Martin
kor: 이든 마틴

# 000B7A
source: Alix Moreau
kor: 알릭스 모로

# 000B7B
source: Cyrille Girard
kor: 시릴 지라르

# 000B7C
source: Castor Papoutsis
kor: 카스토르 파푸트시스

# 000B7D
source: Pan Kontos
kor: 팬 콘토스

# 000B7E
source: Li Zhang
kor: 리 장

# 000B7F
source: Clara Ramos
kor: 클라라 라모스

# 000B80
source: Rahi Singh
kor: 라히 싱

# 000B81
source: Walker Cohen
kor: 워커 코헨

# 000B82
source: Robin Silverman
kor: 로빈 실버만

# 000B83
source: Casey Schwartz
kor: 케이시 슈바르츠

# 000B84
source: Morgan Pryce
kor: 모건 프라이스

# 000B85
source: Rocky Smith
kor: 록키 스미스

# 000B86
source: Atlas Jones
kor: 아틀라스 존스

# 000B87
source: Rin Padilla
kor: 린 파딜라

# 000B88
source: Ezra Ngoma
kor: 에즈라 응고마

# 000B89
source: Amaros Bashir
kor: 아마로스 바시어

# 000B8A
source: Beck Abott
kor: 벡 애보트

# 000B8B
source: Asher Doolittle
kor: 애셔 둘리틀

# 000B8C
source: Winter Flynn
kor: 윈터 플린

# 000B8D
source: Ariel Fitzpatrick
kor: 아리엘 피츠패트릭

# 000B8E
source: Morgan St. Leon
kor: 모건 세인트 레온

# 000B8F
source: Angel Hernandez
kor: 에인절 에르난데스

# 000B90
source: Finley Campbell
kor: 핀리 캠벨

# 000B91
source: Coda Esposito
kor: 코다 에스포지토

# 000B92
source: Leone Bianchi
kor: 리온 비앙키

# 000B93
source: Kosmo Agostini
kor: 코스모 아고스티니

# 000B94
source: Jedrek Jankowski
kor: 제드렉 얀코프스키

# 000B95
source: Peja Pietrzak
kor: 페야 피에트르자크

# 000B96
source: Zhenya Stasevich
kor: 젠야 스타세비치

# 000B97
source: Avery Taylor
kor: 에이버리 테일러

# 000B98
source: Vasya Lebedev
kor: 바샤 레베데프

# 000B99
source: Jordan Lopez
kor: 조던 로페즈

# 000B9A
source: Kit Jackson
kor: 키트 잭슨

# 000B9B
source: Ridley Hernandez
kor: 리들리 에르난데스

# 000B9C
source: Bowie Parker
kor: 보위 파커

# 000B9D
source: Taj Barman
kor: 타지 바르만

# 000B9E
source: Quincy Pickett
kor: 퀸시 피켓

# 000B9F
source: Pan Koufos
kor: 팬 쿠포스

# 000BA0
source: Nok Kaya
kor: 녹 카야

# 000BA1
source: Syd Tilghman
kor: 시드 틸만

# 000BA2
source: Wynn Marlow
kor: 윈 말로우

# 000BA3
source: Ward Ford
kor: 워드 포드

# 000BA4
source: Frankie Yarbrough
kor: 프랭키 야브로

# 000BA5
source: Yol Lim
kor: 욜 임

# 000BA6
source: Tal Jacobs
kor: 탈 제이콥스

# 000BA7
source: Valentine Miller
kor: 발렌타인 밀러

# 000BA8
source: Taj Sahu
kor: 타지 사후

# 000BA9
source: Manu Khan
kor: 마누 칸

# 000BAA
source: Romi Choudhary
kor: 로미 초드하리

# 000BAB
source: Navi Giri
kor: 내비 기리

# 000BAC
source: Kiran Pathan
kor: 키란 파탄

# 000BAD
source: Taran Sahu
kor: 타란 사후

# 000BAE
source: Rory Fujita
kor: 로리 후지타

# 000BAF
source: Dwi Agung
kor: 드위 아궁

# 000BB0
source: Fran Lopez
kor: 프랜 로페즈

# 000BB1
source: Lupe Smith
kor: 뤼페 스미스

# 000BB2
source: Cameron Jacobs
kor: 캐머런 제이콥스

# 000BB3
source: Rocio Flores
kor: 로시오 플로레스

# 000BB4
source: Ace Parker
kor: 에이스 파커

# 000BB5
source: Kim Haugen
kor: 킴 호건

# 000BB6
source: Zane Turner
kor: 제인 터너

# 000BB7
source: Wade Cassidy
kor: 웨이드 캐시디

# 000BB8
source: Lake Starr
kor: 레이크 스타

# 000BB9
source: Sawyer Doolin
kor: 소이어 둘린

# 000BBA
source: Cash Miller
kor: 캐시 밀러

# 000BBB
source: Montana Dalton
kor: 몬타나 달튼

# 000BBC
source: Sullivan O'Keeffe
kor: 설리번 오키프

# 000BBD
source: Castor Samaras
kor: 카스토르 사마라스

# 000BBE
source: Bryn Indra
kor: 브린 인드라

# 000BBF
source: Bowie Virtanen
kor: 보위 비르타넨

# 000BC0
source: Carter Olsen
kor: 카터 올슨

# 000BC1
source: Sol Taqqiq
kor: 솔 타키크

# 000BC2
source: Eike Fischer
kor: 아이크 피셔

# 000BC3
source: Bente Meyer
kor: 벤트 마이어

# 000BC4
source: Runo Laine
kor: 루노 레인

# 000BC5
source: Flint Bell
kor: 플린트 벨

# 000BC6
source: Rio Alonso
kor: 리오 알론소

# 000BC7
source: Sloane Gomes
kor: 슬론 고메스

# 000BC8
source: Avery Giri
kor: 에이버리 기리

# 000BC9
source: Blake Pathan
kor: 블레이크 파탄

# 000BCA
source: Wren Roy
kor: 렌 로이

# 000BCB
source: Bellamy Suri
kor: 벨라미 수리

# 000BCC
source: Finley MacEanruig
kor: 핀리 매컨리

# 000BCD
source: Quinn Murphy
kor: 퀸 머피

# 000BCE
source: Dylan Yu
kor: 딜런 유

# 000BCF
source: Emlyn Song
kor: 엠린 송

# 000BD0
source: Quinn Fujita
kor: 퀸 후지타

# 000BD1
source: Li Wang
kor: 리 왕

# 000BD2
source: Shen Liu
kor: 셴 리우

# 000BD3
source: Seong Ahn
kor: 성 안

# 000BD4
source: Ren Matsura
kor: 렌 마츠라

# 000BD5
source: Sora Kobayashi
kor: 소라 코바야시

# 000BD6
source: Paz Silverman
kor: 파즈 실버만

# 000BD7
source: Thu Phan
kor: 투 판

# 000BD8
source: Rin Chan
kor: 린 챈

# 000BD9
source: Jules Robert
kor: 쥘 로버트

# 000BDA
source: Eden Petit
kor: 이든 프티

# 000BDB
source: Alix Dupont
kor: 알릭스 뒤퐁

# 000BDC
source: Ridley Weber
kor: 리들리 웨버

# 000BDD
source: Nok Saetang
kor: 녹 새탕

# 000BDE
source: Coda Rossi
kor: 코다 로시

# 000BDF
source: Leone Giordano
kor: 리온 지오다노

# 000BE0
source: Kosmo Moretti
kor: 코스모 모레티

# 000BE1
source: Jedrek Nowak
kor: 제드렉 노박

# 000BE2
source: Peja Kowalski
kor: 페야 코왈스키

# 000BE3
source: Walker Silva
kor: 워커 실바

# 000BE4
source: Bellamy Edison
kor: 벨라미 에디슨

# 000BE5
source: Casey Romero
kor: 케이시 로메로

# 000BE6
source: Morgan Ramos
kor: 모건 라모스

# 000BE7
source: Rocky Moreno
kor: 록키 모레노

# 000BE8
source: Atlas Navarro
kor: 아틀라스 나바로

# 000BE9
source: Lamisi Stanton
kor: 라미시 스탠턴

# 000BEA
source: Ezra Cole
kor: 에즈라 콜

# 000BEB
source: Amaros Boone
kor: 아마로스 분

# 000BEC
source: Eli Bass
kor: 엘리 베이스

# 000BED
source: Cyrille Bonnet
kor: 시릴 보닛

# 000BEE
source: Winter Cartwright
kor: 윈터 카트라이트

# 000BEF
source: Ariel McCoy
kor: 아리엘 맥코이

# 000BF0
source: Sullivan Montgomery
kor: 설리번 몬거머리

# 000BF1
source: Avery Palmer
kor: 에이버리 팔머

# 000BF2
source: Finley Dara
kor: 핀리 다라

# 000BF3
source: Coda Quan
kor: 코다 콴

# 000BF4
source: Zhenya Ivanova
kor: 젠야 이바노바

# 000BF5
source: Kosmo Dubois
kor: 코스모 뒤부아

# 000BF6
source: Jedrek Mercier
kor: 제드렉 메르시에

# 000BF7
source: Peja Martin
kor: 페야 마틴

# 000BF8
source: Zhenya Moreau
kor: 젠야 모로

# 000BF9
source: Sasha Girard
kor: 사샤 지라르

# 000BFA
source: Vasya Papoutsis
kor: 바샤 파푸트시스

# 000BFB
source: Asher Garrett
kor: 애셔 개럿

# 000BFC
source: Jordan Saetang
kor: 조던 새탕

# 000BFD
source: Sawyer McCoy
kor: 소이어 맥코이

# 000BFE
source: Sullivan O'Neill
kor: 설리번 오닐

# 000BFF
source: Kieran Kerry
kor: 키어런 케리

# 000C00
source: Angel Romero
kor: 에인절 로메로

# 000C01
source: Fran Ramos
kor: 프랜 라모스

# 000C02
source: Lupe Ocasio
kor: 뤼페 오카시오

# 000C03
source: Cameron Moreno
kor: 캐머런 모레노

# 000C04
source: Leone Padilla
kor: 리온 파딜라

# 000C05
source: Sasha Sokolov
kor: 사샤 소콜로프

# 000C06
source: Vasya Petrov
kor: 바샤 페트로프

# 000C07
source: Ash Smith
kor: 애쉬 스미스

# 000C08
source: Jordan Johnson
kor: 조던 존슨

# 000C09
source: Kit Williams
kor: 키트 윌리엄스

# 000C0A
source: Ridley Brown
kor: 리들리 브라운

# 000C0B
source: Ariel Walsh
kor: 아리엘 월시

# 000C0C
source: Carter King
kor: 카터 킹

# 000C0D
source: Sol Shepherd
kor: 솔 셰퍼드

# 000C0E
source: Walker Goodwin
kor: 워커 굿윈

# 000C0F
source: Robin Conroy
kor: 로빈 콘로이

# 000C10
source: Casey Boyds
kor: 케이시 보이즈

# 000C11
source: Morgan Sylvius
kor: 모건 실비우스

# 000C12
source: Sol Ibrahim
kor: 솔 이브라힘

# 000C13
source: Blake Stuart
kor: 블레이크 스튜어트

# 000C14
source: Wren Chambers
kor: 렌 체임버스

# 000C15
source: Robin Batista
kor: 로빈 바티스타

# 000C16
source: Bryn Allen
kor: 브린 앨런

# 000C17
source: Reese Robinson
kor: 리즈 로빈슨

# 000C18
source: Dylan Donoghue
kor: 딜런 도노휴

# 000C19
source: Emlyn Hawkes
kor: 엠린 호키스

# 000C1A
source: Arden Daniels
kor: 아든 대니얼스

# 000C1B
source: Quinn O'Berne
kor: 퀸 오베른

# 000C1C
source: Flint Dawson
kor: 플린트 도슨

# 000C1D
source: Manu Devi
kor: 마누 데비

# 000C1E
source: Romi Bai
kor: 로미 바이

# 000C1F
source: Navi Sahu
kor: 내비 사후

# 000C20
source: Kiran Giri
kor: 키란 기리

# 000C21
source: Taran Pathan
kor: 타란 파탄

# 000C22
source: Rahi Roy
kor: 라히 로이

# 000C23
source: Angel Augustine
kor: 에인절 어거스틴

# 000C24
source: Louison Mercier
kor: 루이슨 메르시에

# 000C25
source: Rocio Navarro
kor: 로시오 나바로

# 000C26
source: Ace Stanton
kor: 에이스 스탠턴

# 000C27
source: Flint Cole
kor: 플린트 콜

# 000C28
source: Zane Boone
kor: 제인 분

# 000C29
source: Wade Price
kor: 웨이드 프라이스

# 000C2A
source: Lake Garrett
kor: 레이크 개럿

# 000C2B
source: Eli Cartwright
kor: 엘리 카트라이트

# 000C2C
source: Kaara Bashir
kor: 카아라 바시어

# 000C2D
source: Cash Montgomery
kor: 캐시 몬거머리

# 000C2E
source: Montana Sutton
kor: 몬타나 서튼

# 000C2F
source: Chance Augustine
kor: 챈스 어거스틴

# 000C30
source: Quincy Lawson
kor: 퀸시 로슨

# 000C31
source: Morgan Calhoun
kor: 모건 칼훈

# 000C32
source: Syd Strauss
kor: 시드 스트라우스

# 000C33
source: Hiroko Okada
kor: 히로코 오카다

# 000C34
source: Rocky Mason
kor: 록키 메이슨

# 000C35
source: Atlas Omari
kor: 아틀라스 오마리

# 000C36
source: Lamisi Owusu
kor: 라미시 오우수

# 000C37
source: Ezra Omobowale
kor: 에즈라 오모보왈레

# 000C38
source: Amaros Kamal
kor: 아마로스 카말

# 000C39
source: Beck Carpenter
kor: 벡 카펜터

# 000C3A
source: Bowie Miller
kor: 보위 밀러

# 000C3B
source: Carter Carver
kor: 카터 카버

# 000C3C
source: Kieran Sweeney
kor: 키어런 스위니

# 000C3D
source: Zane Clancy
kor: 제인 클랜시

# 000C3E
source: Wade Hirsh
kor: 웨이드 허쉬

# 000C3F
source: Wulandari Indra
kor: 울란다리 인드라

# 000C40
source: Ali Zhang
kor: 알리 장

# 000C41
source: Jia Yu
kor: 지아 유

# 000C42
source: Sandara Song
kor: 산다라 송

# 000C43
source: Wynn Underwood
kor: 윈 언더우드

# 000C44
source: Yuki Fujita
kor: 유키 후지타

# 000C45
source: Huoy Dara
kor: 후오이 다라

# 000C46
source: Aliq Taqqiq
kor: 알리크 타키크

# 000C47
source: Arden Holmes
kor: 아든 홈스

# 000C48
source: Ash Martinez
kor: 애쉬 마르티네즈

# 000C49
source: Sol Adams
kor: 솔 애덤스

# 000C4A
source: Valentine Yoder
kor: 발렌타인 요더

# 000C4B
source: Beck Price
kor: 벡 프라이스

# 000C4C
source: Jo Dalton
kor: 조 달튼

# 000C4D
source: Kavi Patel
kor: 카비 파텔

# 000C4E
source: Louison Steiner
kor: 루이슨 슈타이너

# 000C4F
source: Aliq Hansen
kor: 알리크 핸슨

# 000C50
source: Arden Okada
kor: 아든 오카다

# 000C51
source: Ash Kontos
kor: 애쉬 콘토스

# 000C52
source: Sol Ocasio
kor: 솔 오카시오

# 000C53
source: Kieran Sutton
kor: 키어런 서튼

# 000C54
source: Kavi Suri
kor: 카비 수리

# 000C55
source: Ward Reynolds
kor: 워드 레이놀즈

# 000C56
source: Frankie Dawson
kor: 프랭키 도슨

# 000C57
source: Jo Clancy
kor: 조 클랜시

# 000C58
source: Paz Hirsh
kor: 파즈 허쉬

# 000C59
source: Tal Morris
kor: 탈 모리스

# 000C5A
source: Winter Moore
kor: 윈터 무어

# 000C5B
source: Ace Reynolds
kor: 에이스 레이놀즈

# 000C5C
source: Allison Walker
kor: 앨리슨 워커

# 000C5D
source: Jennifer Smith
kor: 제니퍼 스미스

# 000C5E
source: Angela Baker
kor: 안젤라 베이커

# 000C5F
source: Molly Wigglesworth
kor: 몰리 위글스워스

# 000C60
source: Saoirse Murphy
kor: 시어셔 머피

# 000C61
source: Iona Campbell
kor: 아이오나 캠벨

# 000C62
source: Belle Schwartz
kor: 벨 슈바르츠

# 000C63
source: Francesca Bianchi
kor: 프란체스카 비앙키

# 000C64
source: Carlotta Agostini
kor: 카를로타 아고스티니

# 000C65
source: Klaudia Jankowski
kor: 클라우디아 얀코프스키

# 000C66
source: Monika Pietrzak
kor: 모니카 피에트르자크

# 000C67
source: Hiep Quan
kor: 히엡 콴

# 000C68
source: Tiya Padilla
kor: 티야 파딜라

# 000C69
source: Elisabeth Dubois
kor: 엘리자베스 뒤부아

# 000C6A
source: Monika Martin
kor: 모니카 마틴

# 000C6B
source: Katheryn Evans
kor: 캐서린 에반스

# 000C6C
source: Apolline Girard
kor: 아폴린 지라르

# 000C6D
source: Eleni Papoutsis
kor: 엘레니 파푸트시스

# 000C6E
source: Konstantina Kontos
kor: 콘스탄티나 콘토스

# 000C6F
source: Amara Saetang
kor: 아마라 새탕

# 000C70
source: Annika Schmidt
kor: 애니카 슈미트

# 000C71
source: Lorelei Weber
kor: 로렐라이 웨버

# 000C72
source: Sofia Lopez
kor: 소피아 로페즈

# 000C73
source: Nora Olsen
kor: 노라 올슨

# 000C74
source: Laura Silva
kor: 로라 실바

# 000C75
source: Adriana Batista
kor: 아드리아나 바티스타

# 000C76
source: Fran Lawson
kor: 프랜 로슨

# 000C77
source: Lupe Calhoun
kor: 뤼페 칼훈

# 000C78
source: Cameron Strauss
kor: 캐머런 스트라우스

# 000C79
source: Sylvie Moreau
kor: 실비 모로

# 000C7A
source: Emeka Ngoma
kor: 에메카 응고마

# 000C7B
source: Grace Cassidy
kor: 그레이스 캐시디

# 000C7C
source: Delilah Abott
kor: 델라일라 애보트

# 000C7D
source: Tabitha Doolittle
kor: 타비사 둘리틀

# 000C7E
source: Brigid Flynn
kor: 브리짓 플린

# 000C7F
source: Maeve Fitzpatrick
kor: 메이브 피츠패트릭

# 000C80
source: Ciara O'Keeffe
kor: 시아라 오키프

# 000C81
source: Maria Hernandez
kor: 마리아 에르난데스

# 000C82
source: Ella Virtanen
kor: 엘라 비르타넨

# 000C83
source: Isabella Smith
kor: 이사벨라 스미스

# 000C84
source: Catalina Jacobs
kor: 카탈리나 제이콥스

# 000C85
source: Aliza Flores
kor: 앨라이자 플로레스

# 000C86
source: Willa Parker
kor: 윌라 파커

# 000C87
source: Hazel Bell
kor: 헤이즐 벨

# 000C88
source: Irina Stasevich
kor: 이리나 스타세비치

# 000C89
source: Asher Fisher
kor: 애셔 피셔

# 000C8A
source: Olga Lebedev
kor: 올가 레베데프

# 000C8B
source: Nancy Lopez
kor: 낸시 로페즈

# 000C8C
source: Mary Jackson
kor: 메리 잭슨

# 000C8D
source: Samantha Hernandez
kor: 서맨사 에르난데스

# 000C8E
source: Nova Parker
kor: 노바 파커

# 000C8F
source: Zuri Carver
kor: 주리 카버

# 000C90
source: Delilah Anderson
kor: 델라일라 앤더슨

# 000C91
source: Daisy Cohen
kor: 데이지 코헨

# 000C92
source: Emily Silverman
kor: 에밀리 실버만

# 000C93
source: Bianca Esposito
kor: 비앙카 에스포지토

# 000C94
source: Clara Pryce
kor: 클라라 프라이스

# 000C95
source: Aliza Smith
kor: 앨라이자 스미스

# 000C96
source: Gertrude Jones
kor: 거트루드 존스

# 000C97
source: Myrtle Taylor
kor: 머틀 테일러

# 000C98
source: Alice Wilson
kor: 앨리스 윌슨

# 000C99
source: Chance Jackson
kor: 챈스 잭슨

# 000C9A
source: Aliza Moreno
kor: 앨라이자 모레노

# 000C9B
source: Kalyani Sahu
kor: 칼야니 사후

# 000C9C
source: Laila Khan
kor: 라일라 칸

# 000C9D
source: Maryam Choudhary
kor: 매리엄 초드하리

# 000C9E
source: Aadrika Giri
kor: 아드리카 기리

# 000C9F
source: Padma Pathan
kor: 파드마 파탄

# 000CA0
source: Anaisha Sahu
kor: 아나이샤 사후

# 000CA1
source: Amara Kaya
kor: 아마라 카야

# 000CA2
source: Wulandari Agung
kor: 울란다리 아궁

# 000CA3
source: Ali Wang
kor: 알리 왕

# 000CA4
source: Jia Liu
kor: 지아 리우

# 000CA5
source: Sandara Ahn
kor: 산다라 안

# 000CA6
source: Hiroko Matsura
kor: 히로코 마츠라

# 000CA7
source: Yuki Kobayashi
kor: 유키 코바야시

# 000CA8
source: Huoy Lim
kor: 후오이 임

# 000CA9
source: Annie Turner
kor: 애니 터너

# 000CAA
source: Akuba Bekele
kor: 아쿠바 베켈레

# 000CAB
source: Annie Starr
kor: 애니 스타

# 000CAC
source: Hadley Doolin
kor: 해들리 둘린

# 000CAD
source: Mabel Miller
kor: 메이블 밀러

# 000CAE
source: Clementine Dalton
kor: 클레먼틴 달튼

# 000CAF
source: Billie Jackson
kor: 빌리 잭슨

# 000CB0
source: Winona Pickett
kor: 위노나 피켓

# 000CB1
source: Angela Yu
kor: 안젤라 유

# 000CB2
source: Tallulah Tilghman
kor: 탈룰라 틸만

# 000CB3
source: Josephine Marlow
kor: 조세핀 말로우

# 000CB4
source: Harriet Ford
kor: 해리엇 포드

# 000CB5
source: Theresa Yarbrough
kor: 테레사 야브로
