Repository: dhrgusdlrns/dhrgus
Catalog: SFBGS003_kor.po
Languages: kor

source: Report Back to Agent No. 1
kor: 대행인 1호에게 보고하기

source: Accept the Bounty
kor: 현상수배 임무 받기

source: Speak with Agent No. 1
kor: 대행인 1호와 대화하기

source: Go to the Trackers Alliance HQ
kor: 추적자 동맹 본부 가기

# 00080A
source: Speak with the Trackers Alliance Agent
kor: 추적자 동맹 대행인과 대화하기

source: The Trackers Alliance
kor: 추적자 동맹

source: Target
kor: 목표

source: Target System
kor: 목표 항성계

source: Wanted: Dead
kor: 현상수배: 사살한정

source: Locate and destroy the <Alias=PrimaryRef>
kor: <Alias=PrimaryRef> 수색하고 섬멸하기

source: GO to any planet in the <Alias=TargetSystemLocation> system
kor: <Alias=TargetSystemLocation> 항성계의 행성으로 이동하기

source: Wanted: <Alias=PrimaryRef>
kor: 현상수배: <Alias=PrimaryRef>

source: Trackers Alliance Test HQ
kor: 추적자 동맹 테스트 본부

source: Chop Shop
kor: 찹샵

source: Control Room Computer
kor: 제어실 컴퓨터

source: Command Tower Key
kor: 통제탑 열쇠

source: Stache
kor: 스태쉬

source: Stache
kor: 스태쉬

source: Citizen
kor: 시민

# 00082A
source: Citizen
kor: 시민

# 00082B
source: Citizen
kor: 시민

# 00082C
source: Citizen
kor: 시민

# 00082D
source: Citizen
kor: 시민

# 00082E
source: Citizen
kor: 시민

# 00082F
source: Citizen
kor: 시민

source: Citizen
kor: 시민

source: Citizen
kor: 시민

source: Citizen
kor: 시민

source: Two-Shot
kor: 투샷

source: Two-Shot
kor: 투샷

source: Yama
kor: 야마

source: Yama
kor: 야마

source: Citizen
kor: 시민

source: TwoShot's Vendor Storage
kor: 투샷 상인 보관함

source: Use
kor: 사용

# 00083A
source: Trackers Alliance Mission Board
kor: 추적자 동맹 임무 단말기

# 00083D
source: Bounty Faction
kor: 현상수배범 세력

# 00083E
source: Elite Bounty
kor: 엘리트 현상수배범

# 00083F
source: Bounty: 1000
kor: 현상금: 1000

source: (Optional) Kill <Alias=BountyTarget>
kor: (선택) <Alias=BountyTarget> 죽이기

# 00087A
source: Arrest <Alias=BountyTarget>
kor: <Alias=BountyTarget> 체포하기

# 00087C
source: Forehead
kor: 이마

# 00087D
source: Eyes
kor: 눈 모양

# 00087E
source: Eyebrows
kor: 눈썹 모양

# 00087F
source: Ears
kor: 귀

source: Nose
kor: 코

source: Cheeks
kor: 뺨

source: Mouth
kor: 입

source: Jaw
kor: 턱

source: Chin
kor: 턱끝

source: Neck
kor: 목

source: Head Shapes
kor: 두상 및 얼굴형

source: Chin
kor: 턱끝

source: Cheeks
kor: 뺨

source: Eyebrows
kor: 눈썹 모양

source: Forehead
kor: 이마

source: Neck
kor: 목

source: Head Shapes
kor: 두상 및 얼굴형

# 00089A
source: Jaw
kor: 턱

# 00089B
source: Nose
kor: 코

# 00089C
source: Eyes
kor: 눈 모양

# 00089D
source: Ears
kor: 귀

# 00089E
source: Mouth
kor: 입

# 0008A5
source: Return to Agent No. 1
kor: 대행인 1호에게 돌아가기

# 0008A6
source: Claim the Junker Watchdog Ship
kor: 고물 워치독 함선 획득하기

# 0008A7
source: (Optional) Take the Shipbreaker Cutter
kor: (선택) 함선분쇄 절단기 가져가기

# 0008A8
source: (Optional)Take the Extreme Temperature Entry Spacesuit
kor: (선택) 극한 온도 진입용 우주복 가져가기

# 0008A9
source: Take the Key
kor: 열쇠 가져가기

# 0008AA
source: Deal with Hannibal
kor: 한니발과 담판 짓기

# 0008AB
source: Fire the Missile Pod
kor: 미사일 포드 발사하기

# 0008AC
source: Find the Sunsail Ship Key
kor: 선세일 함선 열쇠 찾기

# 0008AD
source: Find Information on Accessing the Sunsail Ship
kor: 선세일 함선에 접속하는 방법에 대한 정보 찾기

# 0008AE
source: Find a Way to Fire the Missile Pod
kor: 미사일 포드 발사 방법 찾기

# 0008AF
source: Find Another Way Into the Loading Bay
kor: 적재 구획으로 가는 다른 방법 찾기

# 0008B0
source: Find Hannibal
kor: 한니발 찾기

# 0008B1
source: Enter the Chop Shop
kor: 찹샵에 들어가기

# 0008B2
source: Dock with the Chop Shop
kor: 찹샵에 도킹하기

# 0008B3
source: Answer the Hail
kor: 교신에 응답하기

# 0008B4
source: Find and Approach the Chop Shop
kor: 찹샵을 찾아서 접근하기

# 0008B5
source: Take the Decoy Ship to the Chop Shop
kor: 위장용 함선을 타고 찹샵으로 이동하기

# 0008B6
source: Board the Decoy Ship
kor: 위장용 함선에 탑승하기

# 0008B7
source: Speak with Roach
kor: 로치와 대화하기

# 0008B8
source: Interrogate Adrastos
kor: 아드라스토스 심문하기

# 0008B9
source: Disable Adrastos
kor: 아드라스토스 비활성화하기

# 0008BA
source: Use Scanner to find Adrastos On Akila City Streets
kor: 아킬라 시티 거리에서 스캐너를 사용해서 아드라스토스 찾기

# 0008BB
source: Discuss the Plan with Roach
kor: 로치와 계획을 논의하기

# 0008BC
source: Report back to Agent No. 1
kor: 대행인 1호에게 보고하기

# 0008BD
source: Return to Adrastos
kor: 아드라스토스에게 돌아가기

# 0008BE
source: Return to Roach
kor: 로치에게 돌아가기

# 0008DB
source: Bounty: The Starjacker
kor: 현상수배: 스타재커

# 0008DC
source: Ammo Case
kor: 실탄 상자

# 0008DD
source: Junker Watchdog
kor: 고물 워치독

# 0008DE
source: Decoy Transpo III
kor: 위장용 트랜스포 III

# 0008E1
source: Extreme Temperature Entry Helmet
kor: 극한 온도 진입용 헬멧

# 0008E2
source: Extreme Temperature Entry Spacesuit
kor: 극한 온도 진입용 우주복

# 0008E4
source: Don't worry. I already found us a buyer. Some stupid shopkeeper in Cydonia spent her life savings to take it off our hands. She seemed really happy about it and didn't ask any questions. Didn't even ask for my name. So I don't think there's gonna be any problems - at least not for us. Surely someone's gonna come looking for that ship sooner or later. I'm just glad it's not us who have to worry about it. -Deke ------------------------------------------------------------------------- One of the guys said he might have been spotted by SysDef when we jacked that weird custom cargo ship, and this thing's too huge to fit in the hangar, so our options to scrub it may be limited. I think our best bet's to cut our losses and offload it as quickly as possible. I don't care the price. Just get rid of it. -Hannibal
kor: 걱정 마. 이미 구매자를 찾았어. 시도니아의 어느 멍청한 상점 주인이 우리 수중에 있는 그 매물을 사기 위해 평생 모은 돈을 다 쏟아부었거든. 완전히 기뻐했고 별다른 질문도 안 했어. 심지어 내 이름도 묻지 않더라. 그러니 적어도 우리에게는 문제없을 거 같아. 분명히 누군가 저 함선을 찾으러 올 거야. 함선 찾아오는 사람은 걱정할 필요 없어서 다행이야. - 디크 ------------------------------------------------------------------------- 어떤 놈이 자기가 성계 방위군에게 발각됐을지도 모른다고 했어. 우리가 저 이상한 맞춤 개조 화물선을 훔쳤을 때 말이야. 그리고 이거 너무 커서 격납고에 넣기 힘들어. 그래서 연마도색 작업에는 제약이 있을 거야. 손해를 줄이고 빨리 처분하는 게 최선이야. 가격은 신경 안 쓸게. 그냥 얼른 치워버려. - 한니발

# 0008E5
source: Subject: RE: Custom Cargo
kor: 제목: 답변: 맞춤 제작 화물칸

# 0008E6
source: No Mod
kor: 부착물 없음

# 0008E7
source: Standard Receiver
kor: 표준 사양 격발 장치

# 0008E8
source: None
kor: 없음

# 0008E9
source: Accelerant
kor: 촉매 장치

# 0008EB
source: Focus Nozzle
kor: 집중 발사구

# 0008EC
source: Large Magazine
kor: 대형 탄창

# 0008ED
source: Standard Magazine
kor: 표준 사양 탄창

# 0008EE
source: Large Shielded Grip
kor: 대형 차폐 처리 손잡이

# 0008EF
source: Shielded Grip
kor: 차폐 처리 손잡이

# 0008F0
source: Standard Grip
kor: 표준 사양 손잡이

# 0008F1
source: Long Flap
kor: 긴 덮개

# 0008F2
source: Standard Flap
kor: 표준 덮개

# 0008FD
source: Citizen
kor: 시민

# 0008FE
source: Citizen
kor: 시민

# 0008FF
source: Citizen
kor: 시민

source: Keelhauler
kor: 킬하울러

source: Keelhauler
kor: 킬하울러

source: The Mutineer
kor: 변절자

source: Trickshot
kor: 트릭샷

source: MagShot
kor: 매그샷

source: Arc Might Plasma Cutter
kor: 아크 마이트 플라즈마 절단기

source: Explorer Spacesuit
kor: 탐험가 우주복

source: Entry
kor: 항목

source: Explorer
kor: 탐험가용

source: Bounty Hunter Space Helmet
kor: 현상금 사냥꾼 우주복 헬멧

source: Entry
kor: 항목

source: Navigator
kor: 항해사용

# 00091B
source: Navigator Spacesuit
kor: 항해사 우주복

# 00091C
source: Ranger Space Helmet
kor: 레인저 우주복 헬멧

# 00091F
source: Tracker ID Card
kor: 추적자 신분증 카드

source: Wanted Poster Display
kor: 현상수배 전단 화면

source: Trackers Alliance HQ
kor: 추적자 동맹 본부

source: Deke
kor: 디크

source: Deke
kor: 디크

source: Entry
kor: 항목

source: Extreme Temperature Entry
kor: 극한 온도 진입용

source: Shipbreaker's Cutter
kor: 함선분쇄 절단기

source: (Optional) Take the Arc Might Plasma Cutter
kor: (선택) 아크 마이트 플라즈마 절단기 가져가기

source: (Optional) Take the Extreme Temperature Entry Backpack
kor: (선택) 극한 온도 진입용 팩 가져가기

# 00092A
source: (Optional) Take the Extreme Temperature Entry Helmet
kor: (선택) 극한 온도 진입용 헬멧 가져가기

# 00092D
source: Open
kor: 열기

# 00092E
source: Open
kor: 열기

# 00092F
source: Return to previous..
kor: 이전으로 돌아가기...

source: Crew Quarters - Success Lockdown Lifted Loading Bay - Error Warning: Door unresponsive, check for blockages. Docking Bay - Error Warning: Doors already unlocked. Command Tower - Error Warning: Mechanical locks engaged; manual key entry required.
kor: 승무원 숙소 - 성공 봉쇄 해제됨 적재 구획 - 오류 경고: 출입문이 응답하지 않습니다. 막혀있는지 확인하십시오. 도킹 출입구 - 오류 경고: 문이 이미 잠금 해제되었습니다. 통제탑 - 오류 경고: 기계식 잠금 장치가 작동 중이며, 수동 열쇠 입력이 필요합니다.

source: Disable Station Lockdown..
kor: 우주정거장 봉쇄 비활성화...

source: ------------------------------------------------------------------------------ Pulsar Systems Staryard Security System ------------------------------------------------------------------------------
kor: ------------------------------------------------------------------------------ 펄서 시스템 우주조선소 보안 시스템 ------------------------------------------------------------------------------

source: Station Lockdown Override
kor: 우주정거장 봉쇄 재정의 설정

source: Station Lockdown Override
kor: 우주정거장 봉쇄 재정의 설정

source: Trackers Alliance Spacesuit
kor: 추적자 동맹 우주복

source: Worker
kor: 인부

# 00093A
source: Patron
kor: 후원자

# 00093E
source: Willa Norton
kor: 윌라 노턴

source: Scott Shephard
kor: 스콧 셰퍼드

source: Chris Sagan
kor: 크리스 세이건

source: Crew
kor: 승무원

# 00094A
source: Citizen
kor: 시민

# 00094C
source: Xenofresh Worker
kor: 제노프레시 작업자

# 00094E
source: Tourist
kor: 여행객

source: Guest
kor: 고객

source: Miner
kor: 광부

source: Customer
kor: 고객

source: Colonist
kor: 개척민

source: Patient
kor: 환자

# 00095A
source: Randomize Names for Fem NPCs of all factions/backgrounds
kor: 모든 세력/배경의 여성 NPC 이름 무작위화

# 00095D
source: Randomize Names for Masc NPCs of all factions/backgrounds
kor: 모든 세력/배경의 남성 NPC 이름 무작위화

# 00095E
source: Randomize Names for Non-Binary NPCs of all factions/backgrounds
kor: 모든 세력/배경의 논바이너리 NPC 이름 무작위화

# 00095F
source: Wanted Posters System Quest
kor: 수배 전단 시스템 퀘스트

source: Kill <Alias=BountyTarget>
kor: <Alias=BountyTarget> 죽이기

source: Spacer
kor: 스페이서

source: Bounty: The Starjacker
kor: 현상수배: 스타재커

source: Bounty: The Vulture
kor: 현상수배: 벌처

source: Open the Living Quarters Doors
kor: 거주 구역 문 열기

source: Debug Menu
kor: 디버그 메뉴

source: Bounty Poster
kor: 수배 전단

source: Bounty Poster
kor: 수배 전단

source: Bounty: The Starjacker
kor: 현상수배: 스타재커

# 00096A
source: Bounty: The Vulture
kor: 현상수배: 벌처

# 00096B
source: Jo "Fireball" Starr
kor: 조 "화염탄" 스타

# 00096C
source: Frankie "Joker" Cassidy
kor: 프랭키 "익살꾼" 캐시디

# 00096D
source: Ward "Dynamo" Turner
kor: 워드 "전기과장" 터너

# 00096E
source: Wynn "Drifter" Bell
kor: 윈 "방랑아" 벨

# 00096F
source: Syd "Wildcard" Parker
kor: 시드 "비장의 카드" 파커

source: Ranger King
kor: 레인저 킹

source: Daniels the Shadow
kor: 그림자 대니얼스

source: Furious Brown
kor: 진노한 브라운

source: Grim Williams
kor: 음침한 윌리엄스

source: Butcher Johnson
kor: 도살자 존슨

source: Pilot Smith
kor: 조종사 스미스

source: Chief Petrov
kor: 수장 페트로프

source: Smith the Broke
kor: 빈털터리 스미스

source: Petrov the Stampede
kor: 폭주하는 페트로프

source: Vasya the Shadow
kor: 그림자 바샤

# 00097A
source: Paz "Nine-Lives" Bass
kor: 파즈 "아홉 목숨" 베이스

# 00097B
source: Nowak the Silent
kor: 침묵하는 노박

# 00097C
source: Moretti the Hidden
kor: 은신하는 모레티

# 00097D
source: Giordano the Cruel
kor: 잔혹한 지오다노

# 00097E
source: Rossi the Wraith
kor: 망령 로시

# 00097F
source: Captain Kamal
kor: 선장 카말

source: Sheriff Omobowale
kor: 보안관 오모보왈레

source: Chance "Jinx" Smith
kor: 찬스 "흉조" 스미스

source: Maverick Omari
kor: 이단아 오마리

source: Wild Mason
kor: 야생아 메이슨

source: Loner Ibrahim
kor: 외톨이 이브라힘

source: Wild Sylvius
kor: 야생아 실비우스

source: Lucky Boyds
kor: 행운아 보이즈

source: Lancer Conroy
kor: 랜서 콘로이

source: Kowalski the Viper
kor: 독사 코왈스키

source: Bill Boyds
kor: 빌 보이즈

# 00098A
source: Heretic Ivanova
kor: 이단자 이바노바

# 00098B
source: Wild Ibrahim
kor: 야생아 이브라힘

# 00098C
source: Loner Sylvius
kor: 외톨이 실비우스

# 00098D
source: Wild Boyds
kor: 야생아 보이즈

# 00098E
source: Lucky Conroy
kor: 행운아 콘로이

# 00098F
source: Lancer Goodwin
kor: 랜서 굿윈

source: Far Eye Shepherd
kor: 망원안 셰퍼드

source: Smoking Owusu
kor: 애연가 오우수

source: Montana "Juggernaut" Lopez
kor: 몬타나 "막무가내" 로페즈

source: Cash "Undertow" Hernandez
kor: 캐시 "역잠류" 에르난데스

source: Sawyer "Hotwire" Sweeney
kor: 소이어 "열선" 스위니

source: Eli "Jackpot" O'Keeffe
kor: 엘리 "대박" 오키프

source: Lake "Hypnotic" Fitzpatrick
kor: 레이크 "최면술사" 피츠패트릭

source: Wade "Big Boom" Flynn
kor: 웨이드 "굉음" 플린

source: Maverick Mason
kor: 이단아 메이슨

source: Hunter Navarro
kor: 사냥꾼 나바로

# 00099A
source: Judge Ocasio
kor: 심판자 오카시오

# 00099B
source: Pilgrim Ramos
kor: 순례자 라모스

# 00099C
source: Old Romero
kor: 늙은이 로메로

# 00099D
source: Little Kerry
kor: 꼬맹이 케리

# 00099E
source: Quincy "Aftershock" Jacobs
kor: 퀸시 "여진" 제이콥스

# 00099F
source: MacEanruig the Longshot
kor: 가망 없는 매컨리

# 0009A0
source: O'Berne the Heretic
kor: 이교도 오베른

# 0009A1
source: Starkiller Miller
kor: 별잡이 밀러

# 0009A2
source: Hawkes the Outcast
kor: 버림받은 호키스

# 0009A3
source: Donoghue the Leech
kor: 거머리 도노휴

# 0009A4
source: Allen the Rain
kor: 장대비 앨런

# 0009A5
source: Edison the Black
kor: 시꺼먼 에디슨

# 0009A6
source: Chambers the Red
kor: 시뻘건 체임버스

# 0009A7
source: General Omobowale
kor: 장군 오모보왈레

# 0009A8
source: Smoking Omari
kor: 애연가 오마리

# 0009A9
source: Atlas the Mess
kor: 난장판 아틀라스

# 0009AA
source: Rocky the Upgrade
kor: 격상하는 록키

# 0009AB
source: Sol the Blessed
kor: 축복받은 솔

# 0009AC
source: Morgan the Broke
kor: 빈털터리 모건

# 0009AD
source: Casey the Stampede
kor: 폭주하는 케이시

# 0009AE
source: Robin the Cold-blooded
kor: 냉혈한 로빈

# 0009AF
source: Zhenya "Joker" Pryce
kor: 젠야 "익살꾼" 프라이스

# 0009B0
source: Sol the Viper
kor: 독사 솔

# 0009B1
source: Grizzly King
kor: 회색곰 킹

# 0009B2
source: Starkiller Brown
kor: 별잡이 브라운

# 0009B3
source: Furious Williams
kor: 진노한 윌리엄스

# 0009B4
source: Grim Johnson
kor: 음침한 존슨

# 0009B5
source: Butcher Smith
kor: 도살자 스미스

# 0009B6
source: Pilot Petrov
kor: 조종사 페트로프

# 0009B7
source: Chief Sokolov
kor: 수장 소콜로프

# 0009B8
source: Coda "Dark Blade" Carver
kor: 코다 "칠흑도" 카버

# 0009B9
source: Lieutenant Kowalski
kor: 코왈스키 대위

# 0009BA
source: Captain Nowak
kor: 선장 노박

# 0009BB
source: Rocio the Snitch
kor: 고자질쟁이 로시오

# 0009BC
source: Lupe the Hawk
kor: 참매 뤼페

# 0009BD
source: Fran the Old Dog
kor: 늙은 개 프랜

# 0009BE
source: Angel the Usurper
kor: 강탈자 에인절

# 0009BF
source: Wren "Hypnotic" Pietrzak
kor: 렌 "최면술사" 피에트르자크

# 0009C0
source: Big O'Neill
kor: 거구 오닐

# 0009C1
source: Trusty Walsh
kor: 모범수 월시

# 0009C2
source: Lying Moore
kor: 거짓말하는 무어

# 0009C3
source: Ugly Fisher
kor: 추악한 피셔

# 0009C4
source: Navigator Carpenter
kor: 항해사 카펜터

# 0009C5
source: Nobody Kamal
kor: 하찮은 카말

# 0009C6
source: Sleepy Stanton
kor: 잠꾸러기 스탠턴

# 0009C7
source: Lamisi the Broken
kor: 끝장난 라미시

# 0009C8
source: Ash the Heretic
kor: 이교도 애쉬

# 0009C9
source: Arden "Aftershock" Jackson
kor: 아든 "여진" 잭슨

# 0009CA
source: Emlyn "Jinx" Lopez
kor: 엠린 "흉조" 로페즈

# 0009CB
source: Dylan "Juggernaut" Martinez
kor: 딜런 "막무가내" 마르티네즈

# 0009CC
source: Reese "Undertow" Lebedev
kor: 리즈 "역잠류" 레베데프

# 0009CD
source: Bryn "Hotwire" Denisovich
kor: 브린 "열선" 데니소비치

# 0009CE
source: Bellamy "Jackpot" Stasevich
kor: 벨라미 "대박" 스타세비치

# 0009CF
source: Kieran the Knockout
kor: 재기불능 키어런

# 0009D0
source: Blake "Big Boom" Jankowski
kor: 블레이크 "굉음" 얀코프스키

# 0009D1
source: Sleepy Price
kor: 잠꾸러기 프라이스

# 0009D2
source: Carter the Silent
kor: 침묵하는 카터

# 0009D3
source: Ridley the Cruel
kor: 잔혹한 리들리

# 0009D4
source: Kit the Wraith
kor: 망령 키트

# 0009D5
source: Jordan the Longshot
kor: 가망 없는 조던

# 0009D6
source: Lancer Sylvius
kor: 랜서 실비우스

# 0009D7
source: Sokolov the Cold-blooded
kor: 냉혈한 소콜로프

# 0009D8
source: Sasha the Outcast
kor: 버림받은 사샤

# 0009D9
source: Zhenya the Leech
kor: 거머리 젠야

# 0009DA
source: Peja the King
kor: 군왕 페야

# 0009DB
source: Jedrek the Rain
kor: 장대비 제드렉

# 0009DC
source: Kosmo the Black
kor: 시꺼먼 코스모

# 0009DD
source: Ash "Stiches" Bianchi
kor: 애쉬 "봉합침" 비앙키

# 0009DE
source: Vasya "Nine-Lives" Smith
kor: 바샤 "아홉 목숨" 스미스

# 0009DF
source: Sasha "Fireball" Adams
kor: 사샤 "화염탄" 애덤스

# 0009E0
source: Walker the Fiend
kor: 악귀 워커

# 0009E1
source: Sullivan the Kingslayer
kor: 왕살자 설리번

# 0009E2
source: Ariel the Brain
kor: 두뇌파 아리엘

# 0009E3
source: Winter the Liar
kor: 거짓말쟁이 윈터

# 0009E4
source: Asher the Old Marine
kor: 늙은 해병 애셔

# 0009E5
source: Beck the Filthy
kor: 추잡한 벡

# 0009E6
source: Finley "No Alibi" Parker
kor: 핀리 "유구무언" 파커

# 0009E7
source: Sinn Dara
kor: 신 다라

# 0009E8
source: Far Eye Boyds
kor: 망원안 보이즈

# 0009E9
source: Grizzly Conroy
kor: 회색곰 콘로이

# 0009EA
source: Taqqiq the Old Marine
kor: 늙은 해병 타키크

# 0009EB
source: Olsen the Filthy
kor: 추잡한 올슨

# 0009EC
source: Virtanen the Redacted
kor: 교정된 비르타넨

# 0009ED
source: Weber the Lucky
kor: 운 좋은 웨버

# 0009EE
source: Zhang the Outcast
kor: 버림받은 장

# 0009EF
source: Saetang the Mess
kor: 난장판 새탕

# 0009F0
source: Kontos the Upgrade
kor: 격상하는 콘토스

# 0009F1
source: Papoutsis the Blessed
kor: 축복받은 파푸트시스

# 0009F2
source: Girard the Broke
kor: 빈털터리 지라르

# 0009F3
source: Hunter Boone
kor: 사냥꾼 분

# 0009F4
source: Judge Stanton
kor: 심판자 스탠턴

# 0009F5
source: Pilgrim Navarro
kor: 순례자 나바로

# 0009F6
source: Pilot Williams
kor: 조종사 윌리엄스

# 0009F7
source: Amaros the Redacted
kor: 교정된 아마로스

# 0009F8
source: Big Ramos
kor: 거구 라모스

# 0009F9
source: Trusty Romero
kor: 모범수 로메로

# 0009FA
source: Lying Kerry
kor: 거짓말하는 케리

# 0009FB
source: Ugly O'Neill
kor: 추악한 오닐

# 0009FC
source: Navigator Walsh
kor: 항해사 월시

# 0009FD
source: Nobody Moore
kor: 하찮은 무어

# 0009FE
source: Leone "Bloody Nose" Matsura
kor: 리온 "피범벅 코" 마츠라

# 0009FF
source: Smoking Kamal
kor: 애연가 카말

# 000A00
source: Maverick Omobowale
kor: 이단아 오모보왈레

# 000A01
source: Wild Owusu
kor: 야생아 오우수

# 000A02
source: Peja "Dynamo" Schwartz
kor: 페야 "전기과장" 슈바르츠

# 000A03
source: Jedrek "Drifter" Silverman
kor: 제드렉 "방랑아" 실버만

# 000A04
source: Kosmo "Wildcard" Cohen
kor: 코스모 "비장의 카드" 코헨

# 000A05
source: Little Ocasio
kor: 꼬맹이 오카시오

# 000A06
source: Rocio Underwood
kor: 로시오 언더우드

# 000A07
source: Ranger Song
kor: 레인저 송

# 000A08
source: Vasya "Nine-Lives" Steiner
kor: 바샤 "아홉 목숨" 슈타이너

# 000A09
source: Sasha "Fireball" Robert
kor: 사샤 "화염탄" 로버트

# 000A0A
source: Zhenya "Joker" Chan
kor: 젠야 "익살꾼" 챈

# 000A0B
source: Peja "Dynamo" Phan
kor: 페야 "전기과장" 판

# 000A0C
source: Jedrek "Drifter" Lim
kor: 제드렉 "방랑아" 임

# 000A0D
source: Kosmo "Wildcard" Kobayashi
kor: 코스모 "비장의 카드" 코바야시

# 000A0E
source: Sheriff Carpenter
kor: 보안관 카펜터

# 000A0F
source: Coda "Dark Blade" Ahn
kor: 코다 "칠흑도" 안

# 000A10
source: Finley "No Alibi" Liu
kor: 핀리 "유구무언" 리우

# 000A11
source: Quinn "Lockjaw" Wang
kor: 퀸 "개구장애" 왕

# 000A12
source: Arden "Aftershock" Agung
kor: 아든 "여진" 아궁

# 000A13
source: Emlyn "Jinx" Patel
kor: 엠린 "흉조" 파텔

# 000A14
source: Moreau the Stampede
kor: 폭주하는 모로

# 000A15
source: Ash "Stiches" Petit
kor: 애쉬 "봉합침" 프티

# 000A16
source: Mercier the Fiend
kor: 악귀 메르시에

# 000A17
source: Dubois the Viper
kor: 독사 뒤부아

# 000A18
source: Padilla the Silent
kor: 침묵하는 파딜라

# 000A19
source: Quan the Hidden
kor: 은신하는 콴

# 000A1A
source: Dara the Cruel
kor: 잔혹한 다라

# 000A1B
source: Fujita the Wraith
kor: 망령 후지타

# 000A1C
source: Okada the Longshot
kor: 가망 없는 오카다

# 000A1D
source: Song the Heretic
kor: 이교도 송

# 000A1E
source: Yu the Shadow
kor: 그림자 유

# 000A1F
source: Schmidt the Broken
kor: 끝장난 슈미트

# 000A20
source: Indra the Leech
kor: 거머리 인드라

# 000A21
source: Suri the King
kor: 군왕 수리

# 000A22
source: Roy the Rain
kor: 장대비 로이

# 000A23
source: Loner Omari
kor: 외톨이 오마리

# 000A24
source: Wild Mason
kor: 야생아 메이슨

# 000A25
source: Lucky Ibrahim
kor: 행운아 이브라힘

# 000A26
source: Binh Quan
kor: 빈 콴

# 000A27
source: Ranger Miller
kor: 레인저 밀러

# 000A28
source: Ugly Schmidt
kor: 추악한 슈미트

# 000A29
source: Navigator Saetang
kor: 항해사 새탕

# 000A2A
source: Nobody Kontos
kor: 하찮은 콘토스

# 000A2B
source: General Papoutsis
kor: 장군 파푸트시스

# 000A2C
source: Sheriff Girard
kor: 보안관 지라르

# 000A2D
source: Heretic Giri
kor: 이단자 기리

# 000A2E
source: Maverick Martin
kor: 이단아 마틴

# 000A2F
source: Wild Mercier
kor: 야생아 메르시에

# 000A30
source: Loner Dubois
kor: 외톨이 뒤부아

# 000A31
source: Wild Padilla
kor: 야생아 파딜라

# 000A32
source: Lucky Quan
kor: 행운아 콴

# 000A33
source: Lancer Dara
kor: 랜서 다라

# 000A34
source: Far Eye Fujita
kor: 망원안 후지타

# 000A35
source: Grizzly Okada
kor: 회색곰 오카다

# 000A36
source: Pedro Flores
kor: 페드로 플로레스

# 000A37
source: Dylan "Juggernaut" Singh
kor: 딜런 "막무가내" 싱

# 000A38
source: Reese "Undertow" Sahu
kor: 리즈 "역잠류" 사후

# 000A39
source: Bryn "Hotwire" Pathan
kor: 브린 "열선" 파탄

# 000A3A
source: Bellamy "Jackpot" Giri
kor: 벨라미 "대박" 기리

# 000A3B
source: Wren "Hypnotic" Choudhary
kor: 렌 "최면술사" 초드하리

# 000A3C
source: Blake "Big Boom" Khan
kor: 블레이크 "굉음" 칸

# 000A3D
source: Quinn "Lockjaw" Hernandez
kor: 퀸 "개구장애" 에르난데스

# 000A3E
source: Pilgrim Batista
kor: 순례자 바티스타

# 000A3F
source: Old Silva
kor: 늙은이 실바

# 000A40
source: Little Taqqiq
kor: 꼬맹이 타키크

# 000A41
source: Big Olsen
kor: 거구 올슨

# 000A42
source: Trusty Virtanen
kor: 모범수 비르타넨

# 000A43
source: Lying Weber
kor: 거짓말하는 웨버

# 000A44
source: Martin the Cold-blooded
kor: 냉혈한 마틴

# 000A45
source: Tal "Stiches" Doolin
kor: 탈 "봉합침" 둘린

# 000A46
source: Butcher Brown
kor: 도살자 브라운

# 000A47
source: Oscar Padilla
kor: 오스카 파딜라

# 000A48
source: Etienne Dubois
kor: 에티엔 뒤부아

# 000A49
source: Cameron the Ghost
kor: 유령 캐머런

# 000A4A
source: Ezra the Lucky
kor: 운 좋은 에즈라

# 000A4B
source: Bowie the Hidden
kor: 은신하는 보위

# 000A4C
source: Leone the Red
kor: 시뻘건 리온

# 000A4D
source: Judge Sagan
kor: 심판자 세이건

# 000A4E
source: Junior Cole
kor: 하급사원 콜

# 000A4F
source: General Fisher
kor: 장군 피셔

# 000A50
source: Ranger Goodwin
kor: 레인저 굿윈

# 000A51
source: Starkiller Shepherd
kor: 별잡이 셰퍼드

# 000A52
source: Furious King
kor: 진노한 킹

# 000A53
source: Grim Miller
kor: 음침한 밀러

# 000A54
source: Junior Moreno
kor: 하급사원 모레노

# 000A55
source: Old Moreno
kor: 늙은이 모레노

# 000A56
source: Chief Johnson
kor: 수장 존슨

# 000A57
source: Heretic Smith
kor: 이단자 스미스

# 000A58
source: Starkiller Yu
kor: 별잡이 유

# 000A59
source: Furious Zhang
kor: 진노한 장

# 000A5A
source: Grim Indra
kor: 음침한 인드라

# 000A5B
source: Butcher Suri
kor: 도살자 수리

# 000A5C
source: Pilot Roy
kor: 조종사 로이

# 000A5D
source: Chief Pathan
kor: 수장 파탄

# 000A5E
source: Smoking Moreau
kor: 애연가 모로

# 000A5F
source: Lieutenant Sahu
kor: 대위 사후

# 000A60
source: Grizzly Shepherd
kor: 회색곰 셰퍼드

# 000A61
source: Ivanova the Fiend
kor: 악귀 이바노바

# 000A62
source: Robinson the King
kor: 군왕 로빈슨

# 000A63
source: Morgan "Lockjaw" Flores
kor: 모건 "개구장애" 플로레스

# 000A64
source: Giri the Red
kor: 시뻘건 기리

# 000A65
source: Far Eye Goodwin
kor: 망원안 굿윈

# 000A66
source: Olek Pietrzak
kor: 올렉 피에트르자크

# 000A67
source: Andrey Stasevich
kor: 안드레이 스타세비치

# 000A68
source: Vasily Denisovich
kor: 바실리 데니소비치

# 000A69
source: Anton Lebedev
kor: 안톤 레베데프

# 000A6A
source: Louis Martin
kor: 루이스 마틴

# 000A6B
source: Alain Moreau
kor: 알랭 모로

# 000A6C
source: Eric Baker
kor: 에릭 베이커

# 000A6D
source: Georgios Papoutsis
kor: 요르요스 파푸트시스

# 000A6E
source: Dimitrios Kontos
kor: 디미트리오스 콘토스

# 000A6F
source: Krit Saetang
kor: 크릿 새탕

# 000A70
source: Matthias Schmidt
kor: 마티아스 슈미트

# 000A71
source: Johann Weber
kor: 요한 웨버

# 000A72
source: Jarkko Virtanen
kor: 야르코 비르타넨

# 000A73
source: Kasper Olsen
kor: 카스퍼 올슨

# 000A74
source: Johann Meyer
kor: 요한 마이어

# 000A75
source: Gerek Jankowski
kor: 게렉 얀코프스키

# 000A76
source: Philip Taylor
kor: 필립 테일러

# 000A77
source: Randell Wilson
kor: 랜델 윌슨

# 000A78
source: Humphrey Milton
kor: 험프리 밀턴

# 000A79
source: Lieutenant Petrov
kor: 대위 페트로프

# 000A7A
source: Captain Sokolov
kor: 선장 소콜로프

# 000A7B
source: Mad Bennet
kor: 미친 베넷

# 000A7C
source: Andrew Hernandez
kor: 앤드류 에르난데스

# 000A7D
source: Heretic
kor: 이단자

# 000A7E
source: Suparman Indra
kor: 수파르만 인드라

# 000A7F
source: Ming Zhang
kor: 밍 장

# 000A80
source: Jin Yu
kor: 진 유

# 000A81
source: Saenu Song
kor: 사이누 송

# 000A82
source: Yoshiro Okada
kor: 요시로 오카다

# 000A83
source: Marcos Batista
kor: 마르코스 바티스타

# 000A84
source: Miguel Jacobs
kor: 미구엘 제이콥스

# 000A85
source: Lester Yarbrough
kor: 레스터 야브로

# 000A86
source: Clarence Bell
kor: 클래런스 벨

# 000A87
source: Wayne Turner
kor: 웨인 터너

# 000A88
source: Beau Cassidy
kor: 보 캐시디

# 000A89
source: Ernest Starr
kor: 어니스트 스타

# 000A8A
source: Jason Lopez
kor: 제이슨 로페즈

# 000A8B
source: Caleb Jackson
kor: 케일럽 잭슨

# 000A8C
source: Captain
kor: 선장

# 000A8D
source: Darnell Parker
kor: 다넬 파커

# 000A8E
source: Elijah Carver
kor: 일라이저 카버

# 000A8F
source: Emmett Anderson
kor: 에밋 앤더슨

# 000A90
source: Wyatt Cohen
kor: 와이엇 코헨

# 000A91
source: Jim Silverman
kor: 짐 실버만

# 000A92
source: Bill Schwartz
kor: 빌 슈바르츠
