Repository: dhrgusdlrns/dhrgus
Catalog: SFBGS003_kor.po
Languages: kor

# 0007D2
source: The bounties came in separately, shortly after one another. I am not certain what that means for this mission, but it is information you can potentially use nonetheless.
kor: 현상수배는 따로따로, 곧바로 연이어 들어왔어. 이 임무에 대해 뭘 의미하는지는 확실치 않지만, 어쨌든 네가 쓸 수 있는 정보야.

# 0007D3
source: My gut tells me something feels off about these bounties for Celia and Booker.
kor: 셀리아와 부커에게 걸린 이 현상수배, 뭔가 이상한 느낌이 들어.

# 0007D4
source: No one else has been able to find this next target. I was hoping you would be willing to give it a shot.
kor: 다른 사람들은 이 다음 수배범을 찾지 못했어. 네가 한번 시도해 볼 의향이 있길 바랐어.

# 0007D5
source: This may be the most challenging bounty target yet. Good luck out there.
kor: 이게 지금까지 맡은 수배범 중 가장 도전적인 수배범일 거 같네. 행운을 빌어.

# 0007D6
source: A new bounty came in. Looks challenging, but I believe you are capable of handling it.
kor: 새 현상수배 임무가 들어왔어. 어려워 보이지만, 네가 처리할 수 있을 거라 믿어.

# 0007D7
source: Check the display for the latest available bounties.
kor: 받을 수 있는 최신 임무를 현상수배 전단 화면에서 확인해.

# 0007D8
source: There are many available bounties, if you are interested.
kor: 관심 있다면 많은 현상수배 임무가 있어.

# 0007D9
source: Focus, Tracker. Your current mission takes priority.
kor: 집중해. 추적자. 현재 임무가 우선이야.

# 0007DA
source: Take a look at the display when you have a moment. There are bounties that require your attention.
kor: 시간 날 때 현상수배 전단 화면을 봐. 네 관심이 필요한 현상수배 임무가 있어.

# 0007DB
source: Every moment you waste, your target becomes more difficult to find.
kor: 시간을 낭비할수록 수배범을 찾기가 더 어려워져.

# 0007DC
source: This is not a good time, Tracker.
kor: 지금은 적절한 때가 아니야. 추적자.

# 0007DE
source: Your previous mission could have gone better, but I'll give you credit for completing it.
kor: 이전 임무에서 더 좋은 성과를 낼 수도 있었지만, 완수는 했으니 크레딧은 주지.

# 0007DF
source: We have another target for you. They need to be brought in alive so they can face justice.
kor: 네가 맡아야 할 다른 수배범이 있어. 법의 심판을 받도록 생포해야 해.

# 0007E0
source: You seem to favor bringing your targets in alive.
kor: 넌 수배범을 생포하는 걸 선호하는 것 같아.

# 0007E3
source: Uh, did I do something wrong? Am I wanted?
kor: 어, 내가 나쁜 짓이라도 했나? 설마 현상수배가 된 건가?

# 0007E4
source: I'm listening.
kor: 듣고 있어.

# 0007E5
source: No, well... at least not as far as we're concerned for the moment.
kor: 아니, 어... 적어도 지금 당장은 아닌 것 같군.

# 0007E6
source: But until then, there's really no need for me to share that information with you.
kor: 어쨌든, 그때 전까진 네게 그 정보를 알려 줄 필요는 없지.

# 0007E7
source: There will be time for introductions later, assuming you decide to join us.
kor: 자기소개할 기회는 나중에도 있을 거야. 우리 동맹에 가입할 생각이 있다면.

# 0007E8
source: I'm from the Trackers Alliance. We have a proposal for you.
kor: 나는 추적자 동맹 소속이다. 우린 네게 제안할 것이 있어.

# 0007E9
source: Sign me up! I've been wanting to join the Trackers Alliance.
kor: 물론이지! 난 항상 추적자 동맹에 가입하고 싶었다고.

# 0007EA
source: Yes?
kor: 그래?

# 0007EB
source: Well then, this may be your lucky day.
kor: 음, 그럼 오늘 너 운이 좋은 것 같구나.

# 0007EC
source: As I was saying, if you wish to join us, you will need to go speak with Agent No. 1 at the new Trackers Alliance headquarters in Akila City.
kor: 내가 말했듯이, 우리 동맹에 가입하고 싶다면 아킬라 시티에 있는 새 추적자 동맹 본부의 대행인 1호를 만나 대화를 청하도록 해.

# 0007ED
source: I'm glad I finally caught up with you.
kor: 드디어 이렇게 만나 기쁘네.

# 0007EE
source: A proposal? No thanks, I'm already happily married.
kor: 제안이라면... 설마 프로포즈? 됐어. 난 이미 결혼한 몸이라고.

# 0007EF
source: A proposal? Me? But I don't even know you.
kor: 내게 프로포즈라도 하게? 난 네가 누군지도 모르는걸.

# 0007F0
source: I have questions.
kor: 질문할 것이 있는데.

# 0007F1
source: I suppose we will.
kor: 그래, 그렇겠지.

# 0007F2
source: The Trackers Alliance has been following your exploits and believe you have what it takes to join our ranks. You're being invited to our new headquarters in Akila City.
kor: 추적자 동맹은 그동안 네가 여러 위업을 달성한 것을 관찰해 왔고 이제 우리의 동료가 될 능력이 있다고 생각했어. 아킬라 시티에 있는 우리의 새 본부에 초대하고 싶어 온 거야.

# 0007F3
source: There, you'll meet with Agent No. 1. If you decide to consider our offer, they'll guide you through our initiation process.
kor: 그곳에서 대행인 1호를 만나 우리의 제안을 받아들일 것인지 결정하게 되겠지. 나머지 가입 절차는 그 후에 안내해 줄 거야.

# 0007F4
source: Listen to what I have to say before you walk away from this opportunity forever. It won't be offered again.
kor: 등을 돌려 떠나기 전에 내 말부터 들어. 이번 기회를 영영 잃게 될 테니. 다신 제안하지도 않을 테니까.

# 0007F5
source: Excuse me. Don't go just yet.
kor: 실례하지. 아직 갑자기 떠나진 마.

# 0007F6
source: Whatever it is, I'm not interested.
kor: 뭐가 됐든 난 관심 없어.

# 0007F7
source: Wonderful. I appreciate you hearing me out.
kor: 좋았어. 얘기를 들어 줘서 정말 고마워.

# 0007F8
source: I'll consider it. And if I show up, you'll have your answer.
kor: 생각해 볼게. 내가 다시 나타나면 그때 얘기해 줘.

# 0007F9
source: What if I say no?
kor: 싫다면 어쩔 거야?

# 0007FA
source: Still here. Still finding you. Let's talk, and we can all go our separate ways if that's what you want.
kor: 난 아직 여기 있어. 널 찾아냈지. 같이 얘기하자. 서로 헤어지길 바란다면 말만 하면 돼.

# 0007FB
source: I've got all the time in the world to keep tracking you down.
kor: 널 계속 추적할 시간은 얼마든지 있어.

# 0007FC
source: Are you avoiding me because you're wanted? Don't worry. This isn't about that.
kor: 네가 수배중이라서 나를 피하는 거야? 걱정 마. 그런 게 아냐.

# 0007FD
source: Hey, come on. Let's stop this little game we're playing and get down to business.
kor: 어이, 이제 놀이는 그만하고 사업 얘기부터 하자고.

# 0007FE
source: I'm going to keep finding you. Let's just get this over with.
kor: 널 찾아다닐 거야. 어서 끝을 보자고.

# 0007FF
source: You can't keep avoiding me. Come on now, let's have a little chat.
kor: 계속 피해다닐 순 없을걸. 이리 와서 잠깐 얘기 좀 하자고.

source: I'm not here to convince you. I've just been instructed to deliver the message. Your questions would be best answered by Agent No. 1 at the HQ.
kor: 설득하려고 온 게 아니야. 메시지를 전달하라고 지시받았을 뿐이야. 네 질문에 대한 답은 대행인 1호가 잘 답해줄 거야.

source: If you have any inclination of being a bounty hunter, then this is the best deal you're going to get.
kor: 혹시 현상금 사냥꾼이 하고 싶은 마음이 조금이라도 있다면 이 일을 하는 게 딱 좋을 거야.

source: Then why did you say you did? Anyway...
kor: 그럼 왜 하고 싶다 말한 거야? 아무튼...

source: Okay then.
kor: 알았어.

source: I have no more questions.
kor: 더 이상 질문은 없어.

source: I know. You've been trying to find me to invite me to the Trackers HQ.
kor: 알아. 날 추적자 본부에 초대할려고 찾아다닌 거잖아.

source: Those mission board bounties ain't gonna clear themselves, Tracker.
kor: 가만히 있으면 임무 단말기의 지명수배가 사라지지 않아, 추적자 친구.

# 00081A
source: Hey Tracker. I know you don't need it, but there's some work available on the mission boards.
kor: 반가워, 추적자. 필요하진 않겠지만, 임무 단말기에 아직 남아 있는 일거리가 있어.

# 00081B
source: What, a Tracker like you wants to take on some smaller local jobs? Sure thing. There's nothin' wrong with that. Look no further than the Broken Spear.
kor: 뭐야, 너와 같은 추적자가 이 동네의 평범한 일거리를 맡으려고? 물론이지. 그게 잘못된 것도 아니고. 브로큰 스피어에 가면 찾을 수 있을 거야.

# 00081C
source: Oh darlin', I don't know why you're asking when you already know the answer. We're the baddest bounty hunters in the Settled Systems.
kor: 이런, 자기. 이미 답을 알고 있으면서 그런 건 왜 묻는지 모르겠네. 우린 개척 성계에서 가장 뛰어난 현상금 사냥꾼들이라고.

# 00081D
source: Not someone whose bad side you want to find yourself on, believe me.
kor: 우리가 척을 짓고 싶진 않을 거야, 내 말 믿으라고.

# 00081E
source: There's always an Agent No. 1 leading the Trackers Alliance. And they're always completely anonymous. Sometimes chosen from our ranks, sometimes not.
kor: 추적자 동맹을 이끄는 대행인 1호란 직책은 지금껏 항상 있어 왔지. 그리고 그 정체는 절대 공개되지 않았고. 동료들 사이에서 선발되기도, 외부 출신이 선발되기도 했어.

# 00081F
source: It's way better than the old HQ. That place was a dump: underground in the middle of nowhere. So glad Agent No. 1 decided to move it.
kor: 그 옛날 본부보다 훨씬 나아. 그곳은 완전 엉망이고 허허벌판 한 가운데 있는 지하 공간이었으니까. 대행인 1호가 그곳을 없애기로 해서 다행이야.

source: Well, if you're a Tracker, then you've been there, right? That's where you're gonna find the good missions...
kor: 이미 추적자라면 그곳에 가 보았겠지? 그곳에 가야 제대로 된 임무를 받을 수 있어...

source: Oh! We have a new headquarters in Akila City. Nice place. Been there a few times myself. If you want to actually join the Trackers, it's the only place to do it.
kor: 아! 우리한테는 아킬라 시티에 새 본부가 생겼어. 좋은 곳이지. 나도 그곳에 직접 가 봤고. 혹시 정말 추적자가 되고 싶다면 그곳에서만 될 수 있단 걸 기억해 둬.

# 0008E3
source: Hannibal... Hannibal... I might know someone by that name.
kor: 한니발... 한니발... 아는 사람 중에 그런 이름을 가진 사람이 있을지도 몰라.

# 01296B
source: So you're fixin' to take yourself on a little bounty hunt? Well, look no further than the Broken Spear.
kor: 현상수배범 사냥에 도전해보고 싶다고? 그렇다면 우선 브로큰 스피어에 가보는 게 좋아.

# 015EC9
source: But as long as you're willing to take on the easy, simple jobs that don't require an official Tracker's touch, you don't have to join. You're golden.
kor: 그래서 우리로부터 일을 받았을 때 다른 추적자의 방해만 받지 않는다면, 그것으로 충분하다.

source: Mission boards? Yeah, you'll find one here in the Broken Spear. They're usually in spaceport bars like that.
kor: 임무 단말기? 그래, 브로큰 스피어에 가면 있어. 보통 우주항에 있는 술집에 있지.

# 0175A0
source: Talk to me if you reckon you can hack it as a bounty hunter.
kor: 현상금 사냥꾼의 자질이 있다고 생각되면 내게 말해 봐.

# 0175A2
source: Hey... Y'all better not be taking all the fun jobs yourself, y'hear? I'm almost done with this assignment, so you better leave some for me!
kor: 이봐... 즐거운 임무를 혼자 독차지하지 마, 알았지? 이번 임무는 곧 끝날 것 같아. 나한테 줄 것도 남겨 둬!

# 01ACE8
source: What's the Trackers Alliance?
kor: 추적자 동맹이 뭐야?

# 01E3E7
source: And if I'm already a hunter? I need to join your little club?
kor: 이미 현상금 사냥꾼이면? 내가 그쪽 단체에 꼭 가입해야 하나?

source: Oh darlin', we're the baddest bounty hunters in the Settled Systems.
kor: 우리는 바로 개척 성계 최고의 현상금 사냥꾼들의 모임이야.

# 0240B3
source: Actually. Wait. I heard about you. You've done good work for us before, haven't you, darlin'?
kor: 아니. 잠깐. 네 얘기 들었어. 전에도 일을 잘 처리해 줬었지? 그렇지?

# 02CAE8
source: Ain't you brave, coming to see a bonafide Tracker.
kor: 용감하네. 진짜 추적자를 만나러 오다니.
