Repository: dhrgusdlrns/dhrgus
Catalog: SFBGS003_kor.po
Languages: kor

source: Understood. In your evaluation, Roach, was it a flaw in the plan or the execution?
kor: 알겠다. 로치, 네가 평가하기에, 이번 임무의 실패 원인은 사전 계획에 있었다 보는가? 실행 과정에 있었다 보는가?

source: [Lie] What? But he was right with us! Ah well. What can you do?
kor: [거짓말] 뭐? 녀석이 바로 우리 옆에 있었는데! 아, 이런. 뭐 어쩌겠어?

source: All that remains is for you to choose your Tracker callsign. Then you will be granted access to the Tracker Lounge, its amenities, and its resources.
kor: 이제 네가 해야 할 일은 추적자로서 어느 호출명을 쓸 것인지 선택하는 거다. 그 이후에 추적자 라운지와 편의 시설, 자원을 이용할 수 있다.

source: Are you ready to explain where your bounty is?
kor: 네 현상수배범이 어디에 있는지 설명할 준비가 됐나?

source: I assume your return means you have successfully completed your mission. But where is Hannibal?
kor: 돌아온 걸 보니 임무를 성공적으로 완수했단 거겠지. 한니발은 어디에 있지?

source: Screw that. We're going after him!
kor: 됐어. 우린 지금 당장 놈을 잡으러 갈 거야!

source: Yup.
kor: 응.

source: Best to regroup and hope he shows up again someday.
kor: 재편성부터 한 다음 놈이 다시 모습을 드러내길 바라는 게 나아.

# 00020A
source: It'd be suicide. I'm upset, but not that upset.
kor: 그건 자살 행위야. 나야 화났지만, 그 정도로 화나진 않았어.

# 00020B
source: Nah man, he's long gone. Even if we knew where he jumped to, he's left us with a crap ship and we chewed through a lot of resources getting to this point.
kor: 그게 아냐, 놈은 이미 멀리 달아났어. 녀석이 어디로 도약한지를 알아도, 걔는 우리한테 이런 고물을 줬잖아. 여기까지 오는 데 자원도 많이 썼고.

# 00020C
source: Don't care. He's useless to us. Let him go. Kill him. Makes no difference to me.
kor: 상관 없어. 놈은 우리한테 아무 쓸모 없으니까. 놔주든, 죽이든... 아무 상관 안 해.

# 00020D
source: As much as I hate to admit it, I think we've been outplayed. Not much we can do but take what we can salvage from this mission and report back to HQ.
kor: 인정하기는 정말 싫지만, 이번엔 우리가 완전히 당한 것 같다. 그냥 챙길 수 있는 건 챙기고 본부로 돌아가 보고하는 게 나을 거야.

# 00020E
source: I've left you some other goodies too, just so there's no hard feelings. It should unlock... now.
kor: 너희들을 위해 다른 물건들도 남겨 뒀으니, 너무 원한 품진 말라고. 아마 잠금이 해제됐을 거야... 지금쯤이면.

# 00020F
source: Well... We gotta get back to HQ. Let's see what he's left us, and hope he's not luring us into a deathtrap.
kor: 음... 이제 본부로 돌아가야 돼. 놈이 우리한테 뭘 줬는지 보자고. 무슨 함정이 아니어야 할 텐데.

source: By now, you've probably found my associate Deke, and learned that he is not in fact me, and that I am not who I said I was.
kor: 아마 지금쯤이면 내 동료 디크를 찾았을 테고, 사실 걔는 내가 아니란 것도... 내가 정체를 숨겼다는 것도 알아챘겠군.

source: *heavy sigh* Almost makes it hard to hate him. Almost.
kor: *무거운 한숨* 이젠 정말 미워하기도 힘들 것 같네. 정말.

source: It's his lucky day. Let him go. No sense in wasting time if he's got no bounty.
kor: 이 친구 오늘 운이 좋네. 놔주자. 현상수배 걸린 녀석이 아니라면 시간 낭비해 봐야 의미 없잖아.

source: Well, if it was my mission, I'd probably take him in as well. If he is who he says he is, then he'll get off with a light sentence if the authorities decide to book him.
kor: 음, 내가 임무를 맡았다면, 아마 저 녀석도 데려갔을 거야. 녀석 말이 사실이라면, 당국에 체포돼도 가벼운 처벌만 받고 풀려날 거야.

source: Kill him. If he's telling the truth, we don't need him.
kor: 죽여. 녀석 말이 사실이라면, 우리에겐 필요 없어.

source: Roger that. Okay, C'mon Deke. You're coming with us.
kor: 알겠어. 좋아. 디크. 넌 우리와 함께 간다.

source: Take him back to our ship. We'll let the authorities sort this out.
kor: 녀석을 우리 함선으로 끌고 가자. 어떻게 할지는 당국이 결정하겠지.

source: What do you want to do with this guy? Your call, rookie. For what it's worth, I don't remember ever seeing a bounty for a "Deke Hanson."
kor: 이 녀석 어떻게 할래? 네가 정해. 신참. 맞는지 모르겠지만, '디크 핸슨'이란 작자에게 현상수배가 걸려있는지 기억이 안 나거든.

source: Son of a... I'll keep an eye on "Deke." Go look and see if he's telling the truth.
kor: 망할... 이 "디크'란 놈 지켜보고 있을 테니, 정말 그런지 창문에서 확인해 봐.

source: Is he? You might want to go to the window and take a look, 'cause it looked like he was pretty free and uncuffed last I saw him.
kor: 정말? 창문 바깥 좀 봐 봐. 아까 보니까 한니발이 수갑을 풀고 자유롭게 돌아다니던 것 같던데.

# 00021A
source: No problem. Adrastos... er... Hannibal is already on our ship in handcuffs.
kor: 그럼 문제없네. 아드라스토스... 아니... 한니발에게 수갑을 채워서 우리 함선 안에 가둬뒀거든.

# 00021B
source: I ain't sure there's any parts about this you'd consider good.
kor: 핵심이라 여길 만한 건 하나도 없을 것 같은데.

# 00021C
source: Uh... I don't got anything particularly convincing, so I'm just hoping you're not some sort of psychopath.
kor: 어... 딱히 댈만한 이유는 없는데. 그냥 네가 사이코패스가 아니기만 바라고 있거든.

# 00021D
source: Let's say I believe you. Give me a reason I should let you live.
kor: 네 말을 믿는다 치자. 왜 널 살려줘야 하는지 하나라도 이유를 말해 봐.

# 00021E
source: Sure, I ain't got nothing to lose.
kor: 좋아. 어차피 더 잃을 것도 없으니.

# 00021F
source: It's like this, see. Hannibal rarely goes out, but when he does, he goes under an assumed identity and leaves me in charge.
kor: 이런 식으로 활동하거든. 한니발은 거의 밖에 안 나가지만, 나갈 때는 자기 이름을 바꾼 다음 나한테 여기 대장 노릇을 맡기고 가.

source: Sometimes it's Adrastos, sometimes it's Chace, Jackie, Scotty, whatever, he's got a hundred of 'em. It's one of the reasons he never gets caught.
kor: 가끔은 아드라스토스, 가끔은 체이스, 재키, 스코티, 그 밖에 이런저런 거... 이름이 100개는 돼. 그래서 애초에 잡히질 않는 거야.

source: Let's go get 'em.
kor: 다 잡아버리자.

source: I'm going to need you to elaborate on that. Fast.
kor: 자세히 설명해. 빨리.

source: Okay, rookie. Remember, if they shoot at us, that's on them - they chose their fate. It's open season on assholes.
kor: 좋아. 신참. 명심해. 우리한테 총질하는 새끼들 있으면, 대가를 치르게 해줘. 제 운명 자기가 정한 거지 뭐. 실컷 다 쏴 죽여.

source: Uh... so... what are you going to do with me?
kor: 그래서... 날 어쩔 생각이지?

source: So yeah... I'm just Deke. Hannibal's been using me to throw you off his trail while he's been right under your nose the whole time as Adrastos.
kor: 그래서... 난 그냥 디크야. 한니발은 지금까지 아드라스토스라는 가명을 쓰면서 당신들 옆에 있었고, 이제 나를 이용해 너희들을 따돌리려고 하는 거야.

source: Whoa! Whoa! Whoa! Hold up! You got the wrong guy! I'm not Hannibal! I swear! I just work for him!
kor: 워! 워! 워! 멈춰! 사람 잘못 봤어! 나 한니발 아니야! 정말로! 난 그냥 한니발 부하야!

source: Sounds like you've got it all figured out. I'd say good luck, but that doesn't exactly work in my favor, so... I don't know... Don't have too much fun without me? Yeah. Sure. We'll go with that.
kor: 너는 계획이 다 있구나. 행운을 빌고 싶지만, 그러면 나한테 유리해지지 않으니... 모르겠네... 나 없이 너무 재미 보면 안 된다? 그래. 그렇게 하자고.

source: You know, just in case you were hoping for your friends to help you.
kor: 이유는 알지? 혹시 네 친구들이 도와주길 바라고 있을지 모르니까.

source: Probably not. Hey, uh... What about me?
kor: 아마 그리 되진 않을걸. 그래서, 어... 난 어쩔 셈이지?

# 00022A
source: You're already cleared to dock. Stay off the comms.
kor: 넌 도킹해도 되니까 교신하지 마.

# 00022B
source: That's far enough. Hailing frequencies are open. State your business or move along.
kor: 가까이 오지 마. 교신 주파수를 열어 두겠다. 용건을 말하거나 당장 물러나라.

# 00022C
source: And there won't be any funny business: no tip-offs, nothing that seems like coded messaging, because Adrastos here knows what happens to an unprotected body in space.
kor: 그리고 허튼 수작 부리지 마. 귀띔하거나, 비밀 메시지 보내는 거 말이야. 우리 아드라스토스 씨는 우주복 없이 우주로 쫓겨나면 어떻게 되는지 잘 아시겠지.

# 00022D
source: The shop should be right around here. You should expect them to hail you. When they do, keep your yap shut and let me do the talking or else they'll know something's up.
kor: 찹샵이 바로 이 근처에 있을 거야. 녀석들이 먼저 교신할 때까지 기다려. 교신이 되면 내가 말할 테니 다들 가만히 있어. 안 그럼 들통날 테니.

# 00022E
source: The ship's parked at the spaceport. You'll be the one in the pilot's seat so I can keep an eye on our good buddy Adrastos. Let's wrap this one up nice and quick.
kor: 함선은 우주항에 착륙해 있어. 네가 조종석에 앉아. 나는 우리 친구 아드라스토스를 지켜볼 테니. 일을 깔끔하게 해결해 보자고.

# 00022F
source: He'll stay behind on the ship. Not much trouble he can get into with his hands tied, and there isn't exactly anywhere he can go.
kor: 녀석은 배에 둘 거야. 양손이 묶여 있으니 아무 짓도 못 하겠지. 어차피 딱히 갈 데도 없을 거고.

source: What will we do with Adrastos here when we get there?
kor: 도착하면 아드라스토스는 어떻게 하지?

source: Plan doesn't change much, there'll just be more bodies and hopefully Hannibal won't escape.
kor: 계획이 바뀌는 건 딱히 없어. 시체가 몇 구 더 쌓일 거고 아마 한니발이 탈출하진 못하겠지.

source: Great. Let's get to it, then.
kor: 좋아. 그럼, 이제 해 보자고.

source: Worst case? We shoot a bunch of baddies and we still have Adrastos.
kor: 최악의 사태? 나쁜 놈들 몇 명 쏴버리더라도, 아드라스토스는 계속 우리가 데리고 있을 수 있겠지.

source: Not really. Seemed a little too easy, but what other choice do we have? I'm not about to let this opportunity to bag Hannibal get away from us.
kor: 지나치게 일이 쉬워진 것 같지만, 우리한테 다른 선택지가 있어? 한니발을 잡을 기회를 놓치고 싶지는 않아.

source: See, the last guy I took in wound up dead and unknowingly donated his ship. It's a nice ride, and the parts are valuable.
kor: 그게, 내가 마지막으로 잡았던 놈이 결국 죽어서 얼떨결에 나한테 함선을 기증하게 됐거든. 꽤 좋은 배야. 비싼 부품들이 달려있더라고.

source: Anyway, I've got something better.
kor: 게다가 나한테 더 좋은 배가 있어.

source: Settle down. I have no intention of risking your ship when you're not even a full Tracker yet.
kor: 진정해. 아직 정식 추적자가 되지도 않았는데 네 함선을 위험한 곳에 끌고 가라고 하진 않을 거니까.

source: I hope you're not suggesting we use my ship.
kor: 설마 지금 내 함선을 타고 가자는 뜻은 아니겠지?

source: You good with the plan?
kor: 이 계획이 맘에 들어?

# 00023A
source: Now, if we show up in my ship, we'll lose the element of surprise. I'd rather keep our cards close to our chest. Gives Hannibal less chance to escape.
kor: 자, 그냥 내 함선을 타고 가면 기습적 우위를 잃게 될 거야. 우리 패를 녀석들이 훤히 들여다보게 만드는 건 피해야지. 그래야 한니발의 탈출 가능성도 작아질 테고.

# 00023B
source: Tell me where it is. You don't want me to get rough.
kor: 어디에 있는지 말해. 과격하게 하기 전에.

# 00023C
source: Hidden pretty well.
kor: 아주 잘 숨겨져 있어.

# 00023D
source: If you're planning on going, you best be prepared to fight, 'cause they don't like unannounced visitors.
kor: 찹샵에 갈 계획이라면 전투 준비부터 해야 할 거야. 말도 안 하고 찾아오는 방문객들은 싫어하니까.

# 00023E
source: I don't know what you want me to say. Hannibal's got a team of Spacers, mechanics mostly, but also some muscle.
kor: 내가 무슨 말을 하길 바라는 건지 모르겠네. 한니발의 부하는 거의 대부분이 스페이서들과 정비공들이야. 떡대들도 있지만.

# 00023F
source: What else can you tell me about the chop shop?
kor: 그 찹샵에 대해 설명해 줄 게 또 뭐가 있지?

source: Not good enough. Maybe I shouldn't hold my friend here back.
kor: 그걸로는 불충분하지. 여기 이 친구를 말리지 말아야 할지도 모르겠네.

source: You're probably gonna find Hannibal at the chop shop. Can't say for sure.
kor: 찹샵에 가면 한니발을 찾을 수 있을 거야. 확신해 주진 못하지만.

source: *groan* Yeah... Might want to try "Hello," or "Hey," or something next time... much less chance of killing your target.
kor: *짜증내는 소리* 그래... 다음부턴 '안녕'이나 '어이'부터 말하는 게 어때... 수배범을 죽이는 확률이 더 낮아질 테니까.

source: Ugh... So long as that result is shooting unsuspecting people...
kor: 어휴... 아무한테나 총질해서 그렇게 된다면...

source: Really? I couldn't tell...
kor: 정말로? 전혀 몰랐어...

source: Whoops. Sorry, I'm new at this.
kor: 어이쿠. 미안, 이런 일은 처음이라서 말이야.

source: *groan* The heart's a little to the left and down, actually...
kor: *신음* 사실 심장은 조금 더 왼쪽 아래에 있어...

source: *cough* Don't worry, I don't think she hit anything important... I'll live...
kor: *기침* 걱정 마, 중요한 장기는 못 맞힌 것 같으니... 살 수 있을 거야...

source: ...I die. I think I get it.
kor: ...죽겠지. 무슨 말인지 알겠어.

source: Great. You're coming with us, then. You run, you die. You cause a commotion, you die. You so much as sneeze without asking...
kor: 좋아. 너는 우리와 같이 간다. 도망치면, 죽는다. 난동 부리면, 죽는다. 미리 말도 하지 않고 재채기라도 하면...

# 00024A
source: Right. Hey rookie. A word?
kor: 그럴 거다. 어이, 신참. 잠깐 얘기 좀 하지?

# 00024B
source: A chop shop? What's that?
kor: 찹샵? 그게 뭐지?

# 00024C
source: Tell us, and if you're wrong, that's the end of you.
kor: 전부 말해. 틀린 내용이면 그날로 죽을 줄 알아.

# 00024D
source: Well, let's just say I've got an interest in not pissing you off.
kor: 음, 너희를 화나게 할 생각은 전혀 없다고.

# 00024E
source: Actually, you can. That's kind of the point.
kor: 아니다. 놓칠 수도 있겠다. 그러길 노렸거든.

# 00024F
source: It's an old abandoned staryard in the Andromas System. Andromas IV-a, to be exact. Surrounded by a field of giant space rocks. Can't miss it.
kor: 찹샵은 안드로마스 항성계에 있는 버려진 지 오래된 우주조선소야. 정확히는 안드로마스 IV-a지. 작은 소행성 지대에 둘러싸여 있어. 놓치기 힘들지.

source: Yeah. In fact, it's in my own personal best interest that he stays hidden.
kor: 그래. 사실 나한테는 이 친구가 계속 숨어 있는 게 가장 최선일 것 같아.

source: You need to tell us where he is. Then, as long as the intel's good, we can consider letting you off easy. Got it?
kor: 놈이 어디에 있는지 빨리 불어. 정보가 괜찮다면 널 풀어 주는 걸 고려해 보겠다. 알겠냐?

source: You say this like you "might" be able to do that for me. What happens if you can't? I don't think I want to take that risk.
kor: '확실히' 해 주겠다고 말하지 않고 있잖아. 들어 주지 않으면 어떻게 해? 난 그런 위험을 지고 싶지 않아.

source: Nah. I'm not even sure you've got the power to make the kind of deal you want to propose.
kor: 됐어. 그쪽이 그렇게 제안한 대로 정말 들어 줄 수 있는 사람 같지도 않은걸.

source: Well, seeing as though I don't currently have any other offers on the table...
kor: 음, 나한테 딱히 선택의 여지가 없는 걸 고려하면...

source: Look, if I tell you everything I know, then you've got no reason to keep me around. Doesn't seem like a smart move on my part.
kor: 있지, 지금 내가 아는 걸 다 말하면 그럼 내가 더 이상 아무 필요 없을 것 아니야. 그건 나한테 별로 좋은 선택 같지 않은걸.

source: Look, I'll entertain your pitch, but I can't yet promise anything, okay?
kor: 이봐, 말하는 걸 어느 정도 들어 주겠는데 약속은 할 수 없어. 알겠지?

source: You know, I am pretty reasonable. Let me think about it.
kor: 있지, 난 아주 이성적인 사람이야. 생각 좀 해 볼게.

source: I bet I could convince you to take my boot up your ass. Start talking or we'll find out.
kor: 설득은 안 통해도, 실컷 엉덩이를 걷어차 줄 수는 있을 것 같은데. 당장 말해. 아니면 진짜로 해 줄까?

source: You know I could just kill you, right?
kor: 그냥 이 자리에서 널 죽여버릴 수도 있는 건 알고 있지?

# 00025A
source: So... you're looking for Hannibal, right?
kor: 그래서... 너네는 한니발을 찾고 있는 거지? 맞지?

# 00025B
source: See, that guy's good. You should learn from him.
kor: 이야, 실력이 뛰어나네. 너한텐 배울 점이 많을 것 같아.

# 00025C
source: Wow, okay. Yeah.
kor: 와우. 알았어. 알았다고.

# 00025D
source: Uh... what exactly do you want to know. Something about Hannibal, right?
kor: 어... 정확히 뭘 알고 싶은 거지? 한니발에 관한 건가? 그렇겠지?

# 00025E
source: Well, I've got more than enough patience to go around. Want some?
kor: 난 사실 인내심이 아주 넘치는 사람이거든. 너도 줄까?

# 00025F
source: I was thinking of seeing what happens when I push you, but I'm getting the impression that's a bad idea.
kor: 널 밀어 버리면 어떻게 될지 궁금한데, 그건 나쁜 생각일 것 같은 느낌이 드네.

source: Pfft. I don't need your protection. He doesn't scare me. Really. He's a nice guy once you get to know him!
kor: 흥. 네 보호는 필요 없어. 난 그 사람이 무섭지 않거든. 정말로. 게다가 같이 친해지면 엄청 착한 사람이야!

source: You know, he would be pretty pissed if he knew I squealed. Who knows what he'd do to me. I might take you up on that offer.
kor: 있지, 내가 정보를 불었단 걸 알면 한니발이 엄청 화를 낼 거야. 나한테 무슨 짓을 할지 아무도 모르지. 그 제안을 받아들여야 할지도 모르겠네.

source: You seem pretty reasonable.You know this is what's best for you.
kor: 이성적인 사람 같은데. 자신에게 가장 이득이 되는 게 바로 협조하는 것은 알고 있겠지.

source: *mimics a buzzer sound* Wrong! I know that a bounty for someone like me calls for bringing me in alive. I don't think you'd risk your credits, or your reputation.
kor: *버저 경보 흉내 내는 소리* 틀렸어! 나 같은 인간에게 걸리는 현상수배는 생포한정인 거 다 알고 있어. 네 녀석이 함부로 자기 돈이나 명성을 걸 것 같지는 않은데.

source: Maybe you can avoid jail if you tell us where to find your boss.
kor: 네 대장을 어디서 찾을 수 있는지 알려 준다면 감옥행도 피할 수 있을 거야.

source: You tell us what we want to know, we'll see what we can do for you.
kor: 우리가 알고 싶은 내용을 알려 주면 우리도 널 위해 무얼 할 수 있을지 알아봐 주지.

source: Maybe we can work out some sort of deal here.
kor: 여기서 어떻게 합의를 볼 수 있을 것 같은데 말이야.

source: Maybe we let you go at the end of this if you cooperate.
kor: 협조해 주면 마지막에 풀어줄 수도 있어.

source: We just want to know how to find your boss. Is he really worth protecting?
kor: 우린 그냥 네 대장을 어떻게 찾을 수 있나 알고 싶은 것뿐이야. 정말 그 사람을 지켜 줄 가치가 있어?

source: Am I? They have to prove it, and I'm willing to bet they can't. I've got an alibi for everything.
kor: 내가? 입증할 수나 있어야지. 분명 입증 못할걸. 알리바이든 뭐든 다 있거든.

# 00026A
source: We're looking for Hannibal Eutropio and we think you know where he is.
kor: 한니발 유트로피오를 찾고 있다. 너라면 어디서 한니발을 찾을 수 있을지 알 것 같은데.

# 00026B
source: I think I might have that kind of connection. What's it to you?
kor: 그쪽에 연줄이 있을지도 모르지. 그래서 그게 너랑 뭔 상관이지?

# 00026C
source: Truth is, Hannibal could be anywhere. I don't know how to tell you where he is.
kor: 사실, 한니발은 어디에든 있을 수 있어. 한니발이 있는 곳을 어떻게 말해 줘야 할지 모르겠는데.

# 00026D
source: I'm not afraid of you. Do your worst.
kor: 너 따위는 무섭지 않아. 실컷 위협해 봐.

# 00026E
source: Where's Hannibal? I'm going to count to five before I beat it out of you!
kor: 한니발 어디 있어? 다섯 셀 테니 후려 패서 불게 만들기 전에 빨리 말해!

# 00026F
source: Wow, I should be so lucky.
kor: 우와, 내가 운이 참 좋나 보네.

source: Hey, uh... can I help you?
kor: 안녕, 어... 뭐 도와줄 일이라도 있나?

source: I'll even make it easy for you this time and let you know when I see him. But when you're on your own, no one will be there to hold your hand.
kor: 이번에는 내가 수배범을 보자마자 바로 녀석이 있다고 알려 줄게. 하지만 혼자 임무를 할 때는 남들이 도와주지 않는다는 걸 명심하도록 해.

source: The fact that we got info linking Adrastos to him is a damn miracle.
kor: 아드라스토스 관련 정보를 입수할 수 있었던 건 기적이라 할 수 있지.

source: Funny you ask. Until recently, no one even knew what he looked like. Despite his many crimes, he's managed to keep an exceptionally low profile.
kor: 묻는 게 참 재밌네. 최근까지 한니발이 대체 어떻게 생겼는지 아는 사람이 없었어. 온갖 범죄를 계속 저지르면서도 놀라울 정도로 잘 숨었거든.

source: As you can imagine, it's hard to find someone when you don't know their face, and can't find their base of operations.
kor: 짐작하겠지만, 얼굴도 모르고, 주요 은신처의 위치도 찾을 수 없는 녀석을 추적하기는 힘들지.

source: Why hasn't anyone been able to catch Hannibal?
kor: 왜 그 한니발이라는 녀석을 지금까지 아무도 잡을 수 없었지?

source: But maybe Agent No. 1's expectations are low and they just want to see how you handle a tough, but low-stakes situation.
kor: 아니면 그냥 대행인 1호가 기대하는 수준이 낮아서, 힘들긴 하지만 위험 부담은 낮은 상황에서 네가 어떻게 대처하는지 보고 싶은 걸지도 모르지.

source: That's the hope. He's our only lead at the moment.
kor: 그러길 바라는 수밖에. 지금은 아드라스토스가 유일한 단서야.

source: If they shoot at you, return fire. I'll back you up.
kor: 녀석들이 총질하면, 대응 사격해. 나는 엄호할게.

source: Just keep your eyes and ears open. I'll try to give you some instructions to help you out, but ultimately, this is your mission. I'm following you.
kor: 눈과 귀를 항상 열어 둬. 너에게 도움이 되게 지시는 몇 가지 내리겠지만, 이건 엄연히 네 임무야. 난 그냥 따라가는 거고.

# 00027A
source: What should we be doing now?
kor: 이제 뭘 해야 하지?

# 00027B
source: Hey! Who the...? You're not supposed to be here!
kor: 이봐! 대체 누군...? 남의 장소에 침입하다니!

# 00027C
source: I know, Deke. Hannibal's going to reveal himself and take our ship in 3.. 2... 1...
kor: 나도 알아, 디크. 한니발이 나타나서 우리 배를 가져가겠지. 셋, 둘, 하나...

# 00027D
source: If you're not willing to grill him, I will. And I promise he'll like that option less.
kor: 네가 녀석을 닦달할 생각이 없다면 내가 해 주지. 놈은 날 훨씬 달가워하지 않을 거야.

# 00027E
source: C'mon, rookie. We gotta get him to talk and tell us where to find the chop shop.
kor: 얼른, 신참. 놈이 입을 열게 해서 찹샵의 위치를 알려 달라고 해야 해.

# 00027F
source: What? No... you're talking crazy. I'm Adrastos Dakota, and there's no way I'm taking you to see Hannibal.
kor: 뭐가? 아냐... 헛소리를 하는구나. 난 아드라스토스 다코타야. 한니발한테 너희들을 데려갈 생각은 전혀 없고.

source: What? No, I mean, yeah, I'm Adrastos. Clearly. Uh, you want to see my boss, Hannibal, right? Maybe we can work something out.
kor: 뭐가? 아니... 그래. 난 아드라스토스야. 분명 내 대장인 한니발을 보고 싶은 거겠지? 서로 대화가 가능할지도 모르겠다.

source: Ok, Hannibal... Oops, I'm mean Adrastos. Let's go.
kor: 좋아, 한니발... 아니, 아드라스토스 말이야. 얼른 가자.

source: I am assigning another Tracker, Roach, to be your partner. You should speak with him for more details.
kor: 또 다른 추적자, 로치가 네 곁을 지키도록 하겠다. 추가 세부사항에 관해서는 로치와 대화를 하도록.

source: You will need to find his chop shop, and to do that, you'll need to find his associate, Adrastos Dakota here in Akila City.
kor: 너는 한니발의 찹샵을 찾아야 하고, 그렇게 하려면 먼저 이곳 아킬라 시티 어딘가에 있는 수배범의 동료, 아드라스토스 다코타부터 찾아야 한다.

source: So you know about Hannibal Eutropio? Go ahead and trust your intuition, then. Whatever gets the job done.
kor: 그럼 한니발 유트로피오에 관해 알고 있나 보군? 가서 자신의 직관을 믿고 나아가도록. 임무를 완수할 수 있다면 뭐든지.

source: So, normally, you'd register Adrastos with the system, and leave him bound for someone to come pick him up. But, we need him to tag along with us.
kor: 보통은 시스템에 아드라스토스를 등록시킨 다음, 결박해 놓고 다른 추적자가 수배범을 호송해 가도록 하면 되지만, 지금은 임무 내내 녀석을 데리고 다녀야 해.

source: We may need to check other areas of the city, but he's bound to be here.
kor: 여러 곳을 확인해야 할지도 모르지만, 분명 놈은 이 도시에 있어.

source: Okay, Adrastos is likely wandering the streets around here somewhere. Open up your scanner and look for anyone with a bounty.
kor: 좋아, 아드라스토스는 분명 도시 어딘가에서 돌아다니고 있을 거야. 스캐너를 꺼내서 현상수배가 걸린 사람을 찾아봐.

source: I'll see if there's anything I feel qualified to do.
kor: 내가 할 만한 일이 있을지 봐야겠군.

source: When am I going to get another assignment? I'm itching to get back out there and track down some bounties.
kor: 언제 다른 일거리를 받을 수 있는 거지? 얼른 나가서 현상수배범 녀석들 좀 추적하고 싶은데 말이야.

# 00028A
source: Yes, Tank?
kor: 왜? 탱크?

# 00028B
source: Hey, uh, Agent No. 1?
kor: 안녕, 어... 대행인 1호?

# 00028C
source: Okay, big man. That's something I'd pay to see!
kor: 알았어, 대단한 친구. 그런 걸 볼 수만 있다면 돈이라도 낼 텐데!

# 00028D
source: Hey, you should try it sometime! Unless you're afraid you can't hack it.
kor: 너도 한 번 해 봐! 못 할까 봐 걱정되는 게 아니라면.

# 00028E
source: Nah man, it's a great way to practice your skills and make some extra credits while you're at it.
kor: 아냐, 인마. 네 능력도 연습하고 돈도 더 벌 수 있는 좋은 방법이 될 거라고.

# 00028F
source: You're really going to keep doing that? Seems like a waste to me.
kor: 계속 그럴 셈이야? 너무 허튼 짓인 것 같은데.

source: Hey Tank, how are you doing there? Racking up a lot of bounties?
kor: 어이, 탱크. 잘 지내고 있나? 현상금은 많이 챙겼고?

source: Not as much as you, bud! Still trying to get the hang of things. Plus, I still have to train for my next Red Mile run. You know, in case I decide to go again.
kor: 너만큼은 못하지, 친구! 아직도 적응 중이야. 게다가 레드 마일에 한 번 더 갈 때까지 연습도 해야 하고. 또 도전할 생각이 나면.

source: Yes. That was likely me.
kor: 그래. 아마 내가 그랬을걸.

source: Yama! You tracked blood in all over my damn floor again earlier.
kor: 야마! 전에 또 바닥에 망할 핏자국을 잔뜩 남겼지?

source: I miss tracking, but hanging around here is just as good.
kor: 추적 일이 그립긴 하지만 여기서 죽치는 것도 충분히 괜찮네.

source: How's your gear holding up?
kor: 네 장비는 어떤가?

source: Hey now, Tracker.
kor: 안녕, 추적자 친구.

source: What's the word, Wraith? Need some new equipment?
kor: 새 소식이 있나? 레이스? 새 장비가 필요한가?

# 00029A
source: What's the word, Raven? Need some new equipment?
kor: 새 소식이 있나? 레이븐? 새 장비가 필요한가?

# 00029B
source: What's the word, Nova? Need some new equipment?
kor: 새 소식이 있나? 노바? 새 장비가 필요한가?

# 00029C
source: What's the word, Nightstalker? Need some new equipment?
kor: 새 소식이 있나? 나이트스토커? 새 장비가 필요한가?

# 00029D
source: What's the word, Blitzkrieg? Need some new equipment?
kor: 새 소식이 있나? 블리츠크리크? 새 장비가 필요한가?

# 00029E
source: What's the word, Bear? Need some new equipment?
kor: 새 소식이 있나? 베어? 새 장비가 필요한가?

# 00029F
source: I can access vast knowledge. Do not waste my potential on frivolous things.
kor: 난 많은 지식을 알고 있지. 내 잠재력을 허튼 것에 낭비하지 말도록.

# 0002A0
source: Knowledge is only half the battle. I'm told weapons account for the other half.
kor: 승패를 가름하는 기준의 절반이 지식이고... 무기야말로 그 나머지 절반이라 들었어.

# 0002A1
source: Need something?
kor: 필요한 거라도?

# 0002A2
source: You must harden yourself against doubt, or succumb to its woes.
kor: 의심을 딛고 강인해져야 한다. 그 아픔에 굴복하지도 마라.

# 0002A3
source: May your quarry's death be as swift as snuffing out a candle.
kor: 촛불을 불어 끄듯이 네 사냥감도 순식간에 죽기를.

# 0002A4
source: I have danced this dance with death for long. Few know it like I do.
kor: 난 이 죽음의 춤을 오랫동안 춰 왔지. 나만큼 아는 사람이 거의 없을 정도로.

# 0002A5
source: Yes? Speak quickly.
kor: 뭐지? 얼른 말하도록.

# 0002A6
source: You're always welcome to relax here between jobs.
kor: 일거리 끝내고 나서 언제든 여기 와서 쉬어도 좋아.

# 0002A7
source: Take a load off. Have a cold drink. Unless you have somewhere better to be.
kor: 잠시 휴식해. 차가운 음료를 마시거나. 딱히 갈 곳이 생각나지 않는다면.

# 0002A8
source: Fancy a drink, Tempest, or just come to bend my ear?
kor: 술 한 잔 줄까? 템페스트? 아니면 나와 얘기하러 온 거야?

# 0002A9
source: Fancy a drink, Nova, or just come to bend my ear?
kor: 술 한 잔 줄까? 노바? 아니면 나와 얘기하러 온 거야?

# 0002AA
source: Fancy a drink, Nightstalker, or just come to bend my ear?
kor: 술 한 잔 줄까? 나이트스토커? 아니면 나와 얘기하러 온 거야?

# 0002AB
source: Fancy a drink, Mantis, or just come to bend my ear?
kor: 술 한 잔 줄까? 맨티스? 아니면 나와 얘기하러 온 거야?

# 0002AC
source: Fancy a drink, Blitzkrieg, or just come to bend my ear?
kor: 술 한 잔 줄까? 블리츠크리크? 아니면 나와 얘기하러 온 거야?

# 0002AD
source: Fancy a drink, Bear, or just come to bend my ear?
kor: 술 한 잔 줄까? 베어? 아니면 나와 얘기하러 온 거야?

# 0002AE
source: Hey, what's good?
kor: 어이, 잘 지내?

# 0002AF
source: Hey Wraith, I brought in another couple bounties. Hope you're keeping up! Heh.
kor: 안녕, 레이스. 현상수배범 녀석들 몇 놈 또 잡아 왔지. 너도 내 기록을 따라오길 바라! 헤.

# 0002B0
source: Hey Terror, I brought in another couple bounties. Hope you're keeping up! Heh.
kor: 안녕, 테러. 현상수배범 녀석들 몇 놈 또 잡아 왔지. 너도 내 기록을 따라오길 바라! 헤.
