Repository: dhrgusdlrns/dhrgus
Catalog: SFBGS008_kor.po
Languages: kor

source: The Hitching Post
kor: 히칭 포스트

source: Terrabrew
kor: 테라브루

source: The Rock
kor: 더 락

source: Chunks
kor: 청크

source: Enhance!
kor: 인핸스!

source: Sinclair's Books
kor: 싱클레어 서점

source: Laredo Firearms
kor: 러레이도 총포상

source: The Core Residence
kor: 코어 주택

# 00000B
source: Stoneroot Inn
kor: 스톤루트 여관

# 00000D
source: Trade Authority Akila City
kor: 무역 연맹 아킬라 시티

# 00000E
source: Sleepcrates
kor: 슬립크레이트

# 00000F
source: Deluxe Sleepcrate
kor: 슬립크레이트 상급 방

source: Frankie's Grab + Go
kor: 프랭키의 그랩 앤 고

source: Centaurian Arsenal
kor: 센타우리 무기고

source: Transit Station Residential
kor: 전철역 - 거주지구

source: Terrabrew
kor: 테라브루

source: Transit Station MAST
kor: 전철역 - MAST 지구

source: Transit Station Spaceport
kor: 전철역 - 우주항

source: Enhance!
kor: 인핸스!

source: Outland
kor: 아웃랜드

source: Terrabrew
kor: 테라브루

# 00001A
source: The Well
kor: 더 웰 지구

# 00001B
source: Jemison Mercantile
kor: 제미슨 소매점

# 00001C
source: Mercury Tower Penthouse
kor: 머큐리 타워 펜트하우스

# 00001D
source: Transit Station Commercial
kor: 전철역 - 상업 지구

# 00001E
source: Chunks
kor: 청크

# 00001F
source: Reliant Medical
kor: 릴라이언트 메디컬

source: EIT Clothiers
kor: EIT 의상점

source: UC Distribution Center
kor: UC 배급 센터

source: The Viewport
kor: 뷰포트

source: Aphelion Realty
kor: 어필리온 부동산

source: Dawn's Roost
kor: 새벽의 안식처

source: CJ's
kor: CJ 마트

source: Whetstone
kor: 웨트스톤

source: The Well
kor: 더 웰 지구

source: Jane's Goods
kor: 제인의 잡화점

# 00002A
source: Sky Suite Penthouse
kor: 스카이 스위트 펜트하우스

# 00002B
source: Trade Authority Neon
kor: 무역 연맹 네온

# 00002C
source: Sieghart's Outfitters
kor: 지크하트 장비점

# 00002D
source: Legrande's Liquors
kor: 르그랑드 주류 판매점

# 00002E
source: Neon Tactical
kor: 네온 택티컬

# 00002F
source: The Emporium
kor: 엠포리움

source: Terrabrew
kor: 테라브루

source: Reliant Medical
kor: 릴라이언트 메디컬

source: Volii Hotel
kor: 볼라이 호텔

source: Enhance!
kor: 인핸스!

source: Ryujin
kor: 류진

source: Tranquilitea
kor: 트랜퀼리티

source: Newill's Goods
kor: 뉴윌의 잡화점

source: Arboron
kor: 알보론

source: Trade Authority
kor: 무역 연맹

source: Enhance!
kor: 인핸스!

# 00003A
source: Broken Spear
kor: 브로큰 스피어

# 00003D
source: Rowland Arms
kor: 로우랜드 무기상

# 00003E
source: The Stretch Apartment
kor: 스트레치 아파트

# 00003F
source: Midtown Minerals
kor: 미드타운 미네랄

source: Reliant Medical
kor: 릴라이언트 메디컬

source: UC Exchange
kor: UC 거래소

source: Chunks
kor: 청크

source: MedBay
kor: 메디베이

source: Kay's House
kor: 케이네 집밥

source: Trade Authority
kor: 무역 연맹

source: Jake's
kor: 제이크네 바

source: Apex Electronics
kor: 에이펙스 전파사

source: UC Surplus
kor: UC 서플러스

# 00004A
source: Ryujin Tower
kor: 류진 타워

# 00004B
source: Astral Lounge
kor: 아스트랄 라운지

# 00004C
source: Mining League
kor: 마이닝 리그

# 00F788
source: Cydonia - Central Hub
kor: 시도니아 - 중앙 허브

# 00FA02
source: The Well
kor: 더 웰 지구

# 00FB12
source: Akila City
kor: 아킬라 시티

# 00FB13
source: Neon
kor: 네온

# 00FCA2
source: New Atlantis
kor: 뉴아틀란티스

# 03122D
source: Cydonia - Residential
kor: 시도니아 - 거주 지구

# 031B0C
source: Neon Core
kor: 네온 코어
