Repository: dhrgusdlrns/dhrgus
Catalog: test_kor.po
Languages: kor

source: Starborn Guardian IV
kor: 스타본 가디언 IV

# 00716B
source: Space OX
kor: 스페이스 옥스

source: Nebula II
kor: 네뷸라 II

# 00731D
source: Privateer
kor: 프라이버티어

# 00736C
source: Vindicator
kor: 빈디케이터

source: Ship
kor: 함선

source: Dolphin
kor: 돌핀

source: Watchdog
kor: 워치독

# 00739D
source: Pik Up
kor: 픽업

# 0073A6
source: Watchdog III
kor: 워치독 III

# 0073CF
source: Privateer II
kor: 프라이버티어 II

# 0073DA
source: Hammerhead
kor: 해머헤드

# 0073DC
source: Satellite
kor: 인공위성

# 0073E0
source: Polvo Station
kor: 폴보 우주정거장

source: Nimitz II
kor: 니미츠 II

source: Kfir II
kor: 크피르 II

source: Gladius
kor: 글라디우스

source: Kepler S
kor: 케플러 S

source: Warhammer II
kor: 워해머 II

source: Renegade
kor: 레니게이드

# 0074A1
source: Naginata
kor: 나기나타

# 0074A2
source: Abandoned Starstation
kor: 버려진 우주정거장

# 0074A3
source: Carry ALL II
kor: 캐리 올 II

# 0074A4
source: Generic Class A 03
kor: 일반 클래스 A 03

# 0074A5
source: Stormrider
kor: 스톰라이더

# 0074A6
source: Crossbow
kor: 크로스보우

# 0074AB
source: Chimera II
kor: 키메라 II

# 0074D9
source: Tier VI Simulated Ship
kor: 6단계 가상 적함

source: Outpost Starstation
kor: 전초기지 우주정거장

source: Sunsail
kor: 선세일

source: Starborn Guardian III
kor: 스타본 가디언 III

# 00754C
source: Big Rig
kor: 빅 릭

# 0075F6
source: Starborn Guardian V
kor: 스타본 가디언 V

# 0075F9
source: Transpo II
kor: 트랜스포 II

source: Thresher
kor: 스레셔

source: Responder
kor: 리스폰더

source: Sloop
kor: 슬루프

# 00766F
source: Dagger II
kor: 대거 II

source: Econohaul
kor: 이코노홀

# 00773A
source: Particle Turret
kor: 입자 포탑

source: Spacetruk
kor: 스페이스트럭

# 0077AB
source: Narcissus
kor: 나르키소스

# 0077B4
source: Polis
kor: 폴리스

# 0077C7
source: Wanderlust
kor: 원더러스트

# 0077C8
source: Narcissus
kor: 나르키소스

# 0077F5
source: Stingray II
kor: 스팅레이 II

# 00780F
source: Starborn Guardian
kor: 스타본 가디언

source: Watchdog II
kor: 워치독 II

# 00781E
source: Watchdog
kor: 워치독

source: Helix
kor: 헬릭스

# 00782D
source: Scorpius
kor: 스콜피우스

source: Crimson Fleet Ship
kor: 크림슨 함대 함선

source: Trebuchet
kor: 트레뷰셋

# 00784E
source: Satellite
kor: 인공위성

# 00787F
source: Governor Hurst's Ship
kor: 허스트 총독의 함선

source: Watchdog
kor: 워치독

# 00788E
source: Kepler R
kor: 케플러 R

source: Warmonger II
kor: 워몽거 II

# 0078A3
source: Mustang II
kor: 머스탱 II

# 0078F0
source: MULE II
kor: 뮬 II

# 0078F1
source: Pterosaur II
kor: 프테로사우루스 II

# 0078F3
source: Caravan
kor: 캐러밴

# 0078F4
source: Slipstream
kor: 슬립스트림

# 0078F5
source: Generic Class A 03
kor: 일반 클래스 A 03

# 00793F
source: Wendigo
kor: 웬디고

# 00794E
source: Test Max Landable
kor: 최대 착륙 가능 테스트

source: Freighter
kor: 화물선

# 0079DA
source: Starborn Guardian VI
kor: 스타본 가디언 VI

# 0079DD
source: Outpost Orbital Defense
kor: 전초기지 궤도 방어시설

# 007A0D
source: Simulated Opponent
kor: 가상 함선

# 007A62
source: Phalanx II
kor: 팔랑크스 II

# 007A89
source: Satellite
kor: 인공위성

# 007A98
source: Freighter
kor: 화물선

# 007AC7
source: Missile Turret
kor: 미사일 포탑

# 007AD3
source: Venture
kor: 벤처

# 007ADA
source: Defensive Battery
kor: 방어용 포대

# 007AE6
source: Celestial
kor: 셀레스티얼

# 007AE7
source: Longsword
kor: 롱소드

# 007AE8
source: Bireme
kor: 바이림

# 007AEF
source: Galileo
kor: 갈릴레오

# 007B14
source: Freighter
kor: 화물선

# 007B25
source: Reef
kor: 리프

# 007B26
source: Pelican
kor: 펠리컨

# 007B30
source: Lil Muv
kor: 릴 무브

# 007B4E
source: Starborn Guardian
kor: 스타본 가디언

# 007B4F
source: UC Prison Shuttle
kor: UC 교도소 수송선

# 007B80
source: Hoplite
kor: 호플리테

# 007B84
source: Falcon
kor: 팔콘

# 007B8C
source: Achilles
kor: 아킬레우스

# 007BDE
source: Hulker
kor: 헐커

# 007BE9
source: Railstar II
kor: 레일스타 II

# 007BEA
source: Atlas II
kor: 아틀라스 II

# 007BEC
source: Asphalt CB
kor: 아스팔트 CB

# 007BEE
source: Dullahan
kor: 둘러한

# 007BEF
source: Stronghold
kor: 스트롱홀드

# 007BF1
source: Autobahn
kor: 아우토반

# 007C14
source: Dragonfire
kor: 드래곤파이어

# 007C51
source: Starborn Guardian II
kor: 스타본 가디언 II

# 007C54
source: Default Player Ship
kor: 기본 플레이어 함선

# 007C72
source: Raptor
kor: 랩터

# 02E238
source: The Sonder
kor: 손더

# 02E243
source: Retrofitted Starstation
kor: 보강된 우주정거장

# 02E2E1
source: Sparrow II
kor: 스패로우 II

# 02E2E7
source: Sparrow III
kor: 스패로우 III

# 02E2EB
source: Sparrow
kor: 스패로우

# 02E2ED
source: Hammerhead III
kor: 해머헤드 III

# 02E2F5
source: Frontier
kor: 프론티어

# 02E2F8
source: Hammerhead II
kor: 해머헤드 II

# 02E2FF
source: Hoplite III
kor: 호플리테 III

# 02E305
source: Aegis
kor: 이지스

# 02E9C4
source: Ship
kor: 함선

# 02ED4D
source: Wagontrain
kor: 왜건트레인

# 02ED4E
source: Babylon
kor: 바빌론

# 02ED56
source: Falcon IV
kor: 팔콘 IV

# 02F40F
source: Starhawk II
kor: 스타호크 II

# 02F413
source: Endeavor II
kor: 엔데버 II

# 02FA06
source: Polis II
kor: 폴리스 II

# 02FA0B
source: Bireme II
kor: 바이림 II

# 02FA0D
source: Falcon III
kor: 팔콘 III

# 02FA0E
source: Falcon II
kor: 팔콘 II

# 02FA0F
source: Big Rig II
kor: 빅 릭 II

# 02FA16
source: Voyager
kor: 보이저

# 02FF3F
source: Razorleaf
kor: 레이저리프

# 03097F
source: Zumwalt
kor: 줌왈트

# 030DA7
source: Orca
kor: 오르카

source: Starhawk
kor: 스타호크

source: Rambler
kor: 램블러

source: Transpo
kor: 트랜스포

# 03124A
source: Gladius IV
kor: 글라디우스 IV

# 03124B
source: Vanquisher
kor: 뱅퀴셔

# 03124E
source: Carry ALL III
kor: 캐리 올 III

source: Warmonger
kor: 워몽거

source: Zumwalt III
kor: 줌왈트 III

# 03125D
source: Mako
kor: 마코

# 03125F
source: Stingray
kor: 스팅레이

source: Wendigo II
kor: 웬디고 II

source: Dagger
kor: 대거

source: Gladius II
kor: 글라디우스 II

source: Kfir
kor: 크피르

# 03127B
source: Vanquisher III
kor: 뱅퀴셔 III

# 03127E
source: Spacetruk II
kor: 스페이스트럭 II

# 03127F
source: Railstar
kor: 레일스타

source: Pterosaur
kor: 프테로사우루스

source: Warhammer
kor: 워해머

source: Carry ALL
kor: 캐리 올

source: Dagger IV
kor: 대거 IV

source: Kfir IV
kor: 크피르 IV

# 03128A
source: Trebuchet III
kor: 트레뷰셋 III

# 03128B
source: Mako II
kor: 마코 II

# 03128D
source: Pik Up II
kor: 픽업 II

# 03128E
source: Rambler II
kor: 램블러 II

# 03128F
source: Transpo III
kor: 트랜스포 III

source: Crossbow II
kor: 크로스보우 II

# 03129A
source: Civshuttle
kor: 시브셔틀

# 03129F
source: Kirov II
kor: 키로프 II

# 0312A0
source: Stormrider III
kor: 스톰라이더 III

# 0312A1
source: Dullahan III
kor: 둘러한 III

# 0312A2
source: Crossbow IV
kor: 크로스보우 IV

# 0312A5
source: Orca II
kor: 오르카 II

# 0312A6
source: Hulker III
kor: 헐커 III

# 0312A7
source: Railstar III
kor: 레일스타 III

# 0312A8
source: Kirov IV
kor: 키로프 IV

# 0312B0
source: Mustang III
kor: 머스탱 III

# 0312D0
source: Nimitz III
kor: 니미츠 III

# 0312EC
source: Blackhawk II
kor: 블랙호크 II

# 0312ED
source: Privateer III
kor: 프라이버티어 III

# 0312F0
source: Econohaul II
kor: 이코노홀 II

# 0312F1
source: Kirov
kor: 키로프

# 0312F4
source: Caravan III
kor: 캐러밴 III

# 0312F6
source: Sunsail II
kor: 선세일 II

# 0312F7
source: Roanoke III
kor: 로어노크 III

# 0312F8
source: Spacetruk III
kor: 스페이스트럭 III

# 0312F9
source: Venture II
kor: 벤처 II

# 0312FA
source: Venture III
kor: 벤처 III

# 0312FB
source: Asphalt CB III
kor: 아스팔트 CB III

# 0312FC
source: Space OX III
kor: 스페이스 옥스 III

# 0312FD
source: Wagontrain II
kor: 왜건트레인 II

# 0312FF
source: Raptor III
kor: 랩터 III

source: Starhawk III
kor: 스타호크 III

source: Celestial II
kor: 셀레스티얼 II

source: Voyager II
kor: 보이저 II

source: Highlander II
kor: 하이랜더 II

source: Babylon II
kor: 바빌론 II

source: Blackhawk
kor: 블랙호크

# 03130A
source: Achilles II
kor: 아킬레우스 II

# 03130B
source: Pterosaur III
kor: 프테로사우루스 III

# 0317F5
source: Kirov III
kor: 키로프 III

source: MULE III
kor: 뮬 III

source: Hulker II
kor: 헐커 II

source: Star Semi
kor: 스타 세미

source: Vista
kor: 비스타

source: Crossbow III
kor: 크로스보우 III

source: Dragonfire II
kor: 드래곤파이어 II

source: Dullahan II
kor: 둘러한 II

source: Stormrider II
kor: 스톰라이더 II

# 03180A
source: Reef III
kor: 리프 III

# 03180B
source: Renegade III
kor: 레니게이드 III

source: Vanquisher II
kor: 뱅퀴셔 II

# 03181A
source: Nebula
kor: 네뷸라

# 03181D
source: Murasame
kor: 무라사메

# 03181F
source: Watchdog IV
kor: 워치독 IV

source: Gladius III
kor: 글라디우스 III

source: Mustang
kor: 머스탱

# 03183C
source: Orca III
kor: 오르카 III

# 03183D
source: Orca IV
kor: 오르카 IV

# 03183F
source: Chimera
kor: 키메라

source: MULE
kor: 뮬

source: Sloop II
kor: 슬루프 II

source: Longsword IV
kor: 롱소드 IV

source: Dagger III
kor: 대거 III

# 03185A
source: Phalanx III
kor: 팔랑크스 III

# 03185B
source: Responder II
kor: 리스폰더 II

source: Pik Up III
kor: 픽업 III

source: Thresher II
kor: 스레셔 II

# 03186D
source: Galileo II
kor: 갈릴레오 II

# 03186E
source: Galileo III
kor: 갈릴레오 III

# 03186F
source: Renegade II
kor: 레니게이드 II

source: Warmonger III
kor: 워몽거 III

source: Mako III
kor: 마코 III

source: Stingray III
kor: 스팅레이 III

# 03187D
source: Responder
kor: 리스폰더

# 03187E
source: Caravan II
kor: 캐러밴 II

# 03187F
source: Slipstream II
kor: 슬립스트림 II

source: Pelican II
kor: 펠리컨 II

source: Asphalt CB II
kor: 아스팔트 CB II

source: Space OX II
kor: 스페이스 옥스 II

source: Wagontrain III
kor: 왜건트레인 III

source: Ranger II
kor: 레인저 II

source: Ranger III
kor: 레인저 III

# 03189D
source: Civshuttle II
kor: 시브셔틀 II

# 03189E
source: Lil Muv II
kor: 릴 무브 II

# 03189F
source: Autobahn III
kor: 아우토반 III

# 0318A2
source: Civshuttle III
kor: 시브셔틀 III

# 0318B4
source: Vista II
kor: 비스타 II

# 0318BB
source: Roanoke II
kor: 로어노크 II

# 0318C7
source: Vista III
kor: 비스타 III

# 0318C8
source: Vindicator II
kor: 빈디케이터 II

# 0318C9
source: Warhammer III
kor: 워해머 III

# 0318CA
source: Raptor II
kor: 랩터 II

# 0318CB
source: Achilles III
kor: 아킬레우스 III

# 0318CC
source: Naginata II
kor: 나기나타 II

# 031B13
source: Chimera III
kor: 키메라 III

# 031B17
source: Nimitz
kor: 니미츠

# 031B1B
source: Thresher III
kor: 스레셔 III

# 031B2B
source: Reef II
kor: 리프 II

# 031B2D
source: Atlas III
kor: 아틀라스 III

# 031B34
source: Kfir III
kor: 크피르 III

# 031B36
source: Narcissus II
kor: 나르키소스 II

# 031B37
source: Longsword III
kor: 롱소드 III

# 031B40
source: Naginata III
kor: 나기나타 III

# 031B41
source: Trebuchet II
kor: 트레뷰셋 II

# 031B42
source: Vindicator III
kor: 빈디케이터 III

# 031B43
source: Voyager III
kor: 보이저 III

# 031B44
source: Highlander III
kor: 하이랜더 III

# 031B45
source: Longsword II
kor: 롱소드 II

# 031B46
source: Autobahn II
kor: 아우토반 II

# 031B47
source: Dolphin II
kor: 돌핀 II

# 031B53
source: Blackhawk III
kor: 블랙호크 III

# 031B5A
source: Star Semi II
kor: 스타 세미 II

# 031B5B
source: Ranger IV
kor: 레인저 IV

# 031C7C
source: Atlas
kor: 아틀라스

# 031D0A
source: Conquerer
kor: 컨커러

# 031D18
source: Conquerer II
kor: 컨커러 II

# 031D19
source: Conquerer III
kor: 컨커러 III

# 031DAF
source: Spacer Scavenger Blattodea
kor: 스페이서 스캐빈저 블라토데아

# 031DB0
source: Va'ruun Shroudbearer
kor: 바룬 슈라우드베어러

# 031DB1
source: Ecliptic Battleship Camulus
kor: 이클립틱 전함 카물루스

# 031E56
source: Phalanx
kor: 팔랑크스

# 031E7D
source: Discovery
kor: 디스커버리

# 0320BA
source: Scorpius
kor: 스콜피우스

# 0320BB
source: Helix
kor: 헬릭스

# 0320BC
source: Helix
kor: 헬릭스

# 0320BD
source: Helix
kor: 헬릭스

# 0320BE
source: Scorpius
kor: 스콜피우스

# 0320BF
source: Scorpius
kor: 스콜피우스

source: Endeavor III
kor: 엔데버 III

# 03234B
source: Shackleton
kor: 섀클턴

source: Civil
kor: 시빌

# 03260C
source: Particle Turret
kor: 입자 포탑

# 03260E
source: Particle Turret
kor: 입자 포탑

source: Particle Turret
kor: 입자 포탑

source: Particle Turret
kor: 입자 포탑

source: Particle Turret
kor: 입자 포탑

# 03261A
source: Particle Turret
kor: 입자 포탑

# 03261B
source: Particle Turret
kor: 입자 포탑

# 03261C
source: Particle Turret
kor: 입자 포탑

source: Particle Turret
kor: 입자 포탑

# 0326F8
source: Prototype Ship
kor: 시제품 함선

# 0326F9
source: Prototype Ship
kor: 시제품 함선

# 0326FA
source: Prototype Ship
kor: 시제품 함선

source: Marathon
kor: 마라톤

source: Shieldbreaker
kor: 실드브레이커

source: Silent Runner
kor: 사일런트 러너

source: Narwhal
kor: 나왈

source: War Horse
kor: 워 호스

source: Warwolf
kor: 워울프

source: Vagabond
kor: 배가본드

# 03282A
source: Abyss Trekker
kor: 어비스 트레커

# 03282B
source: Highlander
kor: 하이랜더

# 03282C
source: Zumwalt II
kor: 줌왈트 II

# 03282D
source: Roanoke
kor: 로어노크

# 03282E
source: Hoplite II
kor: 호플리테 II

# 03282F
source: Endeavor
kor: 엔데버

# 032C76
source: Hellhound
kor: 헬하운드

# 032CA2
source: Watchdog
kor: 워치독

# 032CA3
source: Watchdog
kor: 워치독

# 032CA4
source: Watchdog
kor: 워치독

# 032CA5
source: Watchdog
kor: 워치독

# 032CA6
source: Watchdog
kor: 워치독

# 032CA7
source: Watchdog
kor: 워치독

# 032CA8
source: Watchdog
kor: 워치독

# 032CA9
source: Watchdog
kor: 워치독

# 032CAA
source: Watchdog
kor: 워치독

# 032CAB
source: Watchdog
kor: 워치독

# 032CAC
source: Watchdog
kor: 워치독

# 032CAD
source: Watchdog
kor: 워치독

# 032CAE
source: Watchdog
kor: 워치독

source: Star Eagle
kor: 스타 이글

# 033AF7
source: Wanderwell
kor: 원더웰

# 033AF8
source: Star Eagle
kor: 스타 이글

# 033B5F
source: Watchdog
kor: 워치독

# 033B60
source: Watchdog
kor: 워치독

# 033B61
source: Watchdog
kor: 워치독

# 033B62
source: Watchdog
kor: 워치독

# 033BB7
source: Sparrow
kor: 스패로우

# 033C56
source: Ranger
kor: 레인저

# 033EAB
source: Railstar
kor: 레일스타

# 033EAC
source: Falcon II
kor: 팔콘 II

# 033EAD
source: Railstar III
kor: 레일스타 III

# 033EAE
source: Sparrow III
kor: 스패로우 III

# 033EAF
source: Sparrow II
kor: 스패로우 II

# 033EB0
source: Sparrow
kor: 스패로우

# 033EB1
source: Wagontrain
kor: 왜건트레인

# 033EB2
source: Wagontrain II
kor: 왜건트레인 II

# 033EB3
source: Watchdog III
kor: 워치독 III

# 033EB4
source: Railstar II
kor: 레일스타 II

# 033EB5
source: Hammerhead III
kor: 해머헤드 III

# 033EB6
source: Watchdog IV
kor: 워치독 IV

# 033EB7
source: Achilles
kor: 아킬레우스

# 033EB8
source: Achilles II
kor: 아킬레우스 II

# 033EB9
source: Achilles III
kor: 아킬레우스 III

# 033EBA
source: Wagontrain III
kor: 왜건트레인 III

# 033EBB
source: Falcon
kor: 팔콘

# 033EBC
source: Falcon III
kor: 팔콘 III

# 033EBD
source: Falcon IV
kor: 팔콘 IV

# 033EBE
source: Hammerhead
kor: 해머헤드

# 033EBF
source: Hammerhead II
kor: 해머헤드 II

# 033EC0
source: Naginata
kor: 나기나타

# 033EC1
source: Naginata II
kor: 나기나타 II

# 033EC2
source: Crossbow II
kor: 크로스보우 II

# 033EC3
source: Naginata III
kor: 나기나타 III

# 033EC4
source: Crossbow
kor: 크로스보우

# 033EC5
source: Watchdog II
kor: 워치독 II

# 033EC6
source: Crossbow III
kor: 크로스보우 III
